#version: 0.2
Ð °
Ġ Ð
Ð µ
Ñ ĭ
Ñ Ĥ
Ð ½
Ñ Ģ
Ð »
Ñ ĸ
Ñ ģ
Ð ´
Ð ¾
Ò Ľ
Ð ¼
Ð ¸
Ñ ĥ
Ð º
Ð° Ð
Ð° ÑĢ
Ð° Ð½
Ð° Ð»
Ò ĵ
ĠÐ ±
Ò £
Ðµ ÑĢ
Ð ·
ĠÐ ¶
Ñĭ Ð½
Ð ³
Ñ Ī
Ðµ Ð½
Ð ¿
Ġ ÑĤ
Ġ ÒĽ
Ñģ ÑĤ
Ñĸ Ð½
Ġ Ñģ
Ð´ Ñĭ
ĠÐ º
Ðµ ÑĤ
Ð° ÑĤ
Ð ¹
ĠÐ ¼
Ò ±
Ð ±
Ó Ļ
Ó ©
Ð°Ð ¹
ĠÐ ¾
Ñ ı
Ð° Ñģ
Ò ¯
Ñĭ Ð»
Ð´ Ð°
Ð´ Ñĸ
Ñĭ ÒĽ
Ð° ÒĽ
Ð ²
ĠÐ ´
ĠÐ ¿
ĠÐ ½
Ð¾ Ð»
Ðµ Ð»
Ðµ Ðº
Ñĭ Ò£
Ñĸ Ð»
Ð° Ñĥ
Ð° Ð¼
Ñ Į
Ð´ Ðµ
ĠÐ µ
Ð°Ð ·
Ðµ Ð¼
Ñĸ ÑĢ
Ð ¶
Ðµ Ñģ
Ġ Ġ
Ð¸ Ñı
Ò ļ
Ñĭ ÑĢ
Ð° Òĵ
Ñĸ Ð¼
Ñ ħ
Ð¾ ÑĢ
Ñĸ Ðº
= "
Ñĸ Ð·
Ñĭ Ñģ
Ñĭ Ð¼
Ñ ĩ
Ġ Ó©
Ñĭ Ð·
ĠÐ ²
< /
ÑĤ Ðµ
Ð¾ Ð¼
Òĵ Ð°Ð½
Ð½ Ðµ
Ð´ Ð°ÑĢ
Ð°Ð ±
Ð°Ð ¿
ĉ ĉ
Ñĸ Ò£
Ò± ÑĢ
Ñĭ Ð¿
Ð¾ Ð½
ĠÐ ¸
ÑĤ ÐµÑĢ
Ñ Ĩ
Òĵ Ð°
Ð Ĳ
Ð¾ Ð²
Ð³ Ðµ
Ñ Ħ
Ġ ÑĪ
ĠÐ± Ð¾Ð»
Ġ ÓĻ
ĠÐº Ó©
ÑĭÐ½ Ð´Ð°
Ġ 1
Òĵ Ñĭ
ÑĤ Ð°ÑĢ
ĠÐ¶ ÓĻ
Ġ ÑĢ
â Ģ
ĠÐ Ĳ
Ðµ Ð¹
o r
ĠÐ ·
ĠÐ¶ÓĻ Ð½Ðµ
Ð¸ ÑĤ
d i
Ġ Òļ
Ð³ Ñĸ
Ð¸ Ð½
Ð¸ Ðº
Ġ Ð°Ð»
Ð° Ð´Ñĭ
Ð°Ð» ÑĭÒĽ
Â »
ÑĭÐ½ ÑĭÒ£
l e
Â «
2 0
ĠÐ ĳ
Ġ <
ÑĤ Ñĭ
Ð³ ÐµÐ½
Ñ İ
Ð¾ Ð¹
ÑĤ Ñĸ
a n
Ð° Ò£
ĠÐ½ Ðµ
s p
Ġ Ò¯
ÑģÑĤ Ð°Ð½
Ð´Ñĭ Ò£
Ð° ÑĪ
ĠÐ ¡
Ð¾ Ð³
o n
Ð¾ Ñģ
Ð°Ð· Ð°ÒĽ
Ò± Ð»
e r
ĠÐ¼ ÐµÐ½
ĠĠ ĠĠ
Ð° Ðº
Ð° ÑģÑĤ
Ð´ Ð°Ð½
Ð¾ Ð±
ĠÐ´ Ðµ
Ð´ ÐµÑĢ
" >
Ñĥ ÑĢ
ĠÐ¾ ÑĢ
ĠÐ¿ ÑĢ
i n
Ð» Ð°ÑĢ
Ġ Ñĥ
Ò¯ ÑĢ
Ð ¡
ĠÐ ľ
ÑĸÐ½ Ð´Ðµ
Ð°Ð ²
Ðµ Ð·
ĠÐ Ĵ
Ġ Â«
ÑĭÐ½ Ð°
ĠÐ ŀ
ĠÐ¾ ÑĤ
Ð¸ Ð¼
Ġ âĢ
ĠÐ¿ Ð¾
Ġ Ð°ÑĢ
Ð°Ð» Ñĭ
Ð» ÑĭÒĽ
Ð°Ð» Ð°ÑĢ
Ġ (
Ð ĳ
di v
ÑĤ Ñĥ
Ñĸ Ð¿
0 0
s t
Ñĸ Ñģ
Ð ¢
ÑĸÐ½ ÑĸÒ£
Ð¼ ÐµÑĤ
ĠÐ± ÑĸÑĢ
Ð ľ
Ð´ Ð°Ð¹
Ð´Ñĭ ÒĽ
ĠÐ¶ ÑĭÐ»
Ñĭ ÑģÑĤ
ÑĤ Ð°
Ðµ Ò£
Ð°Ñģ Ñĭ
Ð¸ Ð»
ĠÐ ļ
h t
Ð´Ñĸ Ò£
ÑĪ Ð°
ĠÐ± ÐµÑĢ
Ðµ Ð´
Ð ķ
Ġ Ò±
Ñ į
Ñģ Ñĭ
Ġ Ð°Ð¹
ĠÒĽ Ð°Ð»
ĠÓ© Ð·
Ġ -
ĠÐ ĸ
ÑĤ ÑĸÐº
ĠÐ ¢
Ġ </
> <
Ð½ ÑĭÒ£
ÒĽ Ð°
Ð°Ð·Ð°ÒĽ ÑģÑĤÐ°Ð½
Ð» ÐµÐº
ĠÐ± Ð°Ñģ
Ðº ÐµÐ½
Ð Ŀ
i g
a l
Ò± Ð¼
y le
Ñĥ ÑĪ
Ġ Ð°Ñĥ
st yle
Ð± Ð»
r e
ÑĨ Ð¸Ñı
ĠâĢ ĵ
ÑĸÐ½ Ðµ
Ġ Ñħ
ÐµÐ½ Ð¸
Ð°ÑĤ ÑĭÐ½
Ġ Ð°
ĠÒĽ Ð°ÑĢ
Ð ŀ
ĠÐ Ł
ĠÐ¸ Ð½
Ñĭ Òĵ
c o
Ð½ Ð¾
ĠÐ± Ð°ÑĢ
Ð½ Ñĭ
ÑĤ Ð¾
Ð» Ð¸
Ð¼ ÐµÐ½
Ð ļ
Ó© Ð»
ĠÒĽ ÑĭÐ·
ĠÑģ Ð¾
Ġ style
ĠÑĤ Ð°ÑĢ
Ðµ Ð³
Ġ Ð°ÑĤ
sp an
ĠÐ½ Ð°
on t
Ðº Ðµ
ĠÐºÓ© ÑĢ
i d
p x
ĠÐº ÐµÐ»
m a
Ð ł
e l
ÑĢ Ñĥ
Ġ 20
Ðµ Ð´Ñĸ
ÑĤ ÑĭÒĽ
ĉĉ ĉĉ
ĠÐ ł
Ġ 2
ĠÐ¶ Ò±Ð¼
ĠÐº Ò¯
e n
a c
Ġ Ñĩ
ĠÒĽ Ò±ÑĢ
Ð¾ Ð¿
ĠÒ¯ ÑĪ
ĠÐ Ŀ
Ġ Ñį
ÓĻ Ñģ
ÓĻ ÑĢ
Ð ĸ
Ñ ī
ĠÐ¾ ÒĽ
t a
Ñĭ ÑĤ
Ð´Ð° Ð¼
Ð³ ÑĸÐ·
ĠÐ ³
ÑģÑĤ Ð²
> </
ÑĢ Ð°Ð²
Ó ĺ
ÑĤ Ð°Ð½
Ð¸ Ñģ
ĠÑĤ ÑĥÑĢ
Ð¸ÑĤ ÑĮ
ĠÐ± ÑĸÐ»
Ð¾ Ð´
ĠÒĽ Ò±
Ð»ÐµÐº ÐµÑĤ
ÐµÐ¼ Ð»ÐµÐºÐµÑĤ
ĠÐ± Ð¾Ð¹
Ġ c
Ðµ Ñĥ
ĠÐ ķ
Ð´Ñĸ Ðº
l a
Ð» ÐµÑĢ
Ð» Ð°Ð½
ĠÒĽÑĭÐ· Ð¼ÐµÑĤ
ð Ł
co l
Ð° Ñı
Ð Ķ
Ð ĺ
Ðµ Ð²
in e
Ð°ÑĤ ÑĮ
b r
Ð´ ÐµÐ½
ĠÒ¯ÑĪ ÑĸÐ½
Ñĥ Ð¹
Ð°Ð ¶
ÑĭÐ½ ÑĪÐ°
f ont
ÑĤ ÑĭÒ£
ĠÐ¶ Ð°Ñģ
ĠÒļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
Ð½ ÐµÑĤ
ĠÐ± Ð°Òĵ
Ð¸ ÑģÑĤ
Ñģ Ñı
ÒĽ Ð°Ð½
i l
ĠÑĤ Ò¯
. .
t e
Ð¿ Ð°ÑĢ
ĠÑĤÑĥÑĢ Ð°Ð»Ñĭ
Ð¾ Ð¶
ĠÐº ÐµÐ·
t r
Ñĥ ÑĤ
Ð¾Ð¼ ÐµÑĢ
ĠÐ¶ Ò¯
ig ht
ĠÐµ Ñģ
ÐµÑĤ ÑĸÐ½
Ð Ĩ
Ð «
ĠÒĽ Ð¾Ð»
ÑĨ Ð¸
Ġ 3
ĠÐ »
ĠÐ´ Ð°
ÑĭÑĢ Ñĥ
s i
ÑĭÐ» Ð°ÑĢ
Ð¸ Ð·
Ð½ Ð°Ð»
ĠĠĠĠ ĠĠĠĠ
ĠÐ Ķ
ĠÑģ Ð°Ð»
ĠÐ±Ð¾Ð¹ ÑĭÐ½ÑĪÐ°
ĠÑĤÐ°ÑĢ Ð¸
Ð¸Ðº Ð°Ð»ÑĭÒĽ
ĠÐ½ Ð¾Ð¼ÐµÑĢ
1 0
ÑĤÐµÑĢ Ð½ÐµÑĤ
Ðº ÐµÑĢ
Ð¸ Ð²
t o
s s
Ð» ÐµÐ¼
Ñĸ ÑĪ
Ð³ ÐµÑĢ
ĠÑĤ Ò±ÑĢ
t i
Ð» Ñĸ
ĠÒĽ Ð°ÑĤ
ÐµÐ» ÐµÑĢ
h e
Ð°Òĵ Ð°Ð½
Ð¾ Òĵ
Ñĸ ÑģÑĤ
Ġ Ð°ÒĽ
ÐµÑģ Ð¿
Ðµ Ð¿
ĠÓ© ÑĤ
Ġ ÑĦ
Ð°ÑĤ Ñĭ
ÑĭÑģ Ñĭ
ĠÐ± Ð°Ð»
ÐµÑģ Ñĸ
Ó© Ð·
Ðµ ÑĪ
ÒĽ Ð°ÑĢ
Ð°Ð ³
Ð°Ð¹ ÑĤ
Ðµ ÑģÑĤ
Ð¾ ÑĤ
ÑĭÐ¼ ÐµÐ½
ĠÐ± Ó©Ð»
Ðº Ð¸
Ġ 0
ÑĭÐ½Ð´Ð° ÒĵÑĭ
ĠÐ¼ Ò¯
ĠÐ° Ð´Ð°Ð¼
t h
Ġ Òĵ
Ð» Ñİ
ĠÐ´Ðµ Ð¿
or d
Ð Ľ
Ð Ł
Ð» ÑĸÐº
ÑĸÐ» ÑĸÐº
Ñģ ÐµÑĤ
Ñĥ Ð±Ð»
ĠÑĤ Ò¯ÑĢ
Ðº ÑĸÐ½
s e
ĠÐ¸Ð½ ÑĤÐµÑĢÐ½ÐµÑĤ
ĠÐĲ Ð»
ÑĢ Ð°
Ó ¨
ĠÐºÒ¯ Ð½
t d
ĠÐ¼ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
Ñģ ÑĭÐ½
ÐµÑģÐ¿ ÑĥÐ±Ð»
ĠÑĤ ÑĸÐ»
Ò °
ĠÓĻ ÑĢ
ĠÐ¶Ò±Ð¼ ÑĭÑģ
ĠÐ¶ Ò¯ÑĢ
col or
ÑĭÐ» Ñĭ
Ð°Ñģ ÑĭÐ½ÑĭÒ£
ĠÒĽ Ð¾ÑĢ
ÐµÑĢ ÐµÐº
a d
ĠÐºÓ©ÑĢ ÑģÐµÑĤ
Ð´Ð° ÒĵÑĭ
Ð¾ Ñĩ
Ð» Ñĭ
ĠÐ¶ Ð°Ò£
ÐµÐ¹ ÑĸÐ½
Ð¸ ÑĢ
ÑĪ Ñĸ
ĠÐ± Ð°Ð¹
ĠÐ± Ð°ÑģÑĤ
ĠÐ¼ ÓĻ
ĠÐ¶ ÐµÑĤ
Ð± Ð¸
ÑĥÐ¹ ÑĤÐµ
7 7
ĠÑĤ Ðµ
en t
Ð°ÑĢ Ñĭ
ord er
Ðº Ñĸ
ÑĭÐ» ÑĭÒĽ
b order
ĠÐ¶ Ð°Òĵ
Ð°ÑĤ ÑĤÐ°ÑĢ
Ð´ Ð°Ð»
Ð»Ñİ Ñĩ
ĠÐµ Ð»
ĠÑĤ Ð°Ð±
he ight
w id
ÑĭÐ» ÑĭÐ¼
Ġ Ð°Ñģ
Ð¿ ÐµÑĢ
ĠÐ¿ Ð°Ð¹
s o
Ð°Ð¹ Ð´Ñĭ
Ñĥ Ñĭ
ma il
ÑĢ Ð¾Ñģ
wid th
ĠÐº Ð¾Ð¼
Ð³ ÑĸÐ½
ĠÐ¾ÑĤ ÑĭÑĢ
Ñĥ ÒĵÐ°
Ðº ÑĸÐ¼
ĠÑĪ ÑĭÒĵ
ÐµÐ½ ÑĤ
Ðº Ð»ÑİÑĩ
Ġ [
ĠÓ© Ð½
ĠÐ¶ Ð°ÑĤ
Ġ Óĺ
Ð´ ÐµÑĤ
Ð´ ÑĢÐ°Ð²
b l
20 2
Ð°Ð½ Ñĭ
z e
Ð¾ ÑģÑĤ
Â Ń
Ð¾Ð» Ð¾Ð³
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
ÐµÑģ Ðµ
Ð´ÑĢÐ°Ð² ÑģÑĤÐ²
ĠÐµ ÑĢ
Ð´ÑĢÐ°Ð²ÑģÑĤÐ² ÑĥÐ¹ÑĤÐµ
si ze
q u
ĠÑĤÒ¯ Ñģ
Ġ Ñı
ÑĪ Ðµ
ĠÑĪ Ð°ÑĢ
ÑĤ Ð°Ð»
ĠÐ¶ ÐµÑĢ
ÑĤ ÑĸÒ£
ĠÐ±Ð¾Ð» ÑĭÐ¿
ÑĭÐ» ÒĵÐ°Ð½
ĠÐ´ Ð°Ð¼
la ss
ÑĭÐ½ Ð°Ð½
ĠÐ¾ Ð±
ĠÑģ Ð¿
ĠÐ¾ Ð±Ð»
Ð¾ ÒĽ
; ">
ĠÐ¾ Ð¹
Ð± ÐµÐº
ĠÐ ĺ
n b
b le
Ðµ Ð±
Ġ 4
Ñģ ÑĸÐ·
Ġ20 1
Ġ 5
ĠÐ¶ Ð°ÑĢ
nb sp
Ð¹ ÑĭÐ¼
/ /
n g
Ð¸Ñı Ð»ÑĭÒĽ
Ð» Ð°Ð¼
Ð½ Ð¸
ÑĤ Ð¾ÑĢ
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
Ġ ÑĸÑģ
Ġ "
ĠÐ¶ Ð¾Ð»
ĠÐ¼ ÐµÐº
Ð´ ÐµÐ»
Ð°Òĵ Ñĭ
ÑĤ Ð°Ð¼
Ġ 8
Ð¾ Ð·
ĠÐ±ÑĸÐ» ÑĸÐ¼
ĠÑĤÐ°ÑĢÐ¸ ÑĦ
Ġ ĉĉĉĉ
ĠÐ¶ Ð°Ð·
ÑĭÑģÑĤ Ñĭ
ĠÐ±Ð¾Ð» Ð°Ð´Ñĭ
t p
ĠÑĩ ÑĤÐ¾
ÑĸÐ» Ñĸ
ĠÐµ Ð¼
ÑĤ Ð°Ñĥ
ÑĸÐ» ÐµÑĢ
ÐµÐ½ Ð¸Ñı
ht tp
el ine
r g
Ð°Ð½ Ð¸
Ġ Ð°Ð½
e eline
ĠÐ± ÐµÐ»
ĠÐµ Ò£
a m
ĠÐ´Ðµ Ð³ÐµÐ½
x t
qu o
p t
Ð°ÑĤ Ð¾ÑĢ
ĠÐ¼ Ð°ÒĽ
Ð¾Ð³ Ð¾
ÒĽ Ñĭ
F F
Ð¸Ðº Ð°
Ġc lass
Ð´Ñĸ ÑĢ
Ð°Ð± Ð°ÒĽ
i m
Ð ¨
ÑĥÑĪ ÑĭÐ»Ð°ÑĢ
ĠÐ¼ Ð¸Ð½
Ð¾ÑĢ Ð¼
ĠÐŁ ÑĢ
Ð° Ñħ
ĠÒ¯ Ð¹
di ng
ĠÐº Ð°Ðº
Ð¼ ÑĸÑĢ
Ð Ĺ
ĠÐ½Ðµ Ð³ÑĸÐ·
ÐµÐ½Ð¸ Ðµ
Ð¸ ÑĤÐµ
ĠÐ¿Ð¾ Ð´
ÑĭÐ» Ð°Ð´Ñĭ
Ð¾Ð» ÑĮ
ig n
b o
ĠÐĴ Ð°ÑĪ
r o
ĠÑĢ Ð°Ð±
Ð´Ð°ÑĢ Ñĭ
ĠÐ±ÐµÑĢ Ñĥ
k z
Ð» ÐµÑĥ
ĠÐ¶Ð°Òĵ Ð´Ð°Ð¹
Ðµ Ð³Ðµ
p ad
c k
Ñĭ Ð¹
Ñĸ ÑĤ
ĠÐ± Ò±Ð»
pad ding
ĠÐĴ Ð°Ñģ
Ð°Ñģ ÑĭÐ½Ð´Ð°
ĠÐ ¨
Ðº Ð¾Ð½
ĠÐ Ĺ
te xt
Ð¸ Ð±
ĠÐ¿ ÐµÑĢ
ĠÐ¼ÐµÐ¼Ð»ÐµÐºÐµÑĤ ÑĤÑĸÐº
ĠÒĽ Ð°Ð±
Ð´Ð° Ñĥ
ĠÑģ Ó©Ð·
ĠÑģ ÓĻ
ÑĸÐ· Ð´ÑĸÒ£
ĠÐ¾ Ð¿ÐµÑĢ
Ð¸ Ð°Ð»
ĠÐ· Ð°
: //
Ð¿Ð°ÑĢ Ð°ÑĤ
Ñĭ ÑĤÑĥ
ĠÐ°Ð¹ ÑĤ
ÑĤ Ð¸
ĠÐ±Ð°Ð¹ Ð»Ð°Ð½
ĠÑĤ Ð°Ð»
Ð Ĵ
Ð° ÐµÐ²
al ign
Ð¿ ÐµÐ½
Ð°Ð½ ÑĭÒ£
Ð» Ñĥ
Ð¾Ð± Ñī
ĠÐ¾ Ð»Ð°ÑĢ
Ð £
ĠÒĽ Ð¾Ñģ
Ð¾ Ðº
ĠÐ½ ÐµÐ¼
ĠÑĤ Ð¸
ĠÐ¶ Ð°Ð»
ÑĤÐµ Ñĥ
ĠÐ¿ Ð¾Ð¼
ĠÒĽ Ð°Ð¹
Ð¼ ÐºÑĸÐ½
l ine
ĠÑĢ ÐµÑĤ
Ġ ÑģÑĤ
ĠÑģ Ð²
Ó© Ð½
ĠÑĢÐ°Ð± Ð¾
ĠÐ¾ÑĢ ÑĭÐ½
Òļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
o ck
Ġ1 9
ÑĸÐ¼ Ð´Ñĸ
ĠÒĽ Ð°Ð½
Ð» Ñı
Ð°Ð¼ Ð°Ð½
Ñģ Ð°
ÑĸÐ¼ ÐµÐ½
Ġ n
ĠÐº ÐµÑĢÐµÐº
1 2
Ð°Ñģ ÑĭÐ½
ĠÐ´ ÐµÐ½
d e
ÐµÐ» ÑĮ
ÑĸÐ½ ÐµÐ½
ĠÒ± Ð¹ÑĭÐ¼
Ġ ÑĸÑĪ
ti on
ÐºÐ¾Ð½ Ð¾Ð¼
ĠÐ¼Ò¯ Ð¼ÐºÑĸÐ½
ta ble
ÑĤ ÑĤÑĭÒĽ
Ð½ Ð°
ÑĤ ÑĢ
Ð½Ñĭ Ð¹
Òĵ Ð°Ð»
Ðº ÑĸÐ·
ĠÑĪÑĭÒĵ Ð°ÑĢ
http s
ÑĭÒ£ ÑĭÐ·
ÑĤÐµ Ð¿
Ñĥ Ð»
1 9
ĠÐ°ÑĢ ÒĽ
ÐµÑĤ ÑĤÐµÑĢ
Ð¾Ð² ÐµÑĢ
Ð° Ð´
ĠÐ¾ Ð½ÑĭÒ£
ÐĲ Ð»
Ò ®
Ðµ Ð¶
ÑĸÐ» Ð³ÐµÐ½
ÑĭÑģÑĤ Ð°ÑĢ
ĠÐĳ Ò±Ð»
ÐµÐ» Ðµ
Ġ h
Ġ Ð°Ð·
Ġ Ð°Ðº
ac t
ĠÒĽÐ¾Ð» Ð´Ð°Ð½
Ð± ÑĸÑĢ
Ġ Ò±Ð»
ÑĸÐ½Ð´Ðµ Ð³Ñĸ
ĠÐµÐ¼ ÐµÑģ
Ð¸ Ñħ
ĠÑĤ Ó©
Ñģ Ð°ÑĤ
ĠÐºÓ© Ð¿
7 0
Ð° ÑĨÐ¸Ñı
Ð¿ ÑĢÐ°Ð²
ĠÐ¶ÑĭÐ» Ñĭ
ĠÐ½ÐµÐ¼ ÐµÑģÐµ
ĠÒĽ Ð°Ð·Ð°ÒĽ
ÐµÑĤ Ñĸ
ĠÐ¶Ò¯ Ð¹
Ñĥ Ð³Ðµ
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĤÐ¾ÑĢ
ĠÐ¾ ÑģÑĭ
Ġ Ó¨
Ðº Ð°
Ð°ÒĽ ÑĭÑĤ
ĠÒĽ Ð°Ð¼
ĠÑĤ ÓĻÑĢ
ĠÐ¶ Ð°ÒĽ
Ð°Òĵ Ð°
ĠÐ°Ñĥ Ð´Ð°Ð½
Ñħ Ð½
ĠÐ¾ÑĢ ÑĤ
Ð¾Òĵ Ð°Ð¼
Ð°Ð½ Ð¸Ñı
Ð°ÒĽ ÑĭÑĢ
ÑĭÐ½ Ð´Ñĭ
i f
ÑĭÐ¼ ÑĭÐ·
ĠÐ· Ð°Ò£
ĠÑħ Ð°Ð»ÑĭÒĽ
re d
ĠÑģ Ñĥ
ÓĻÑģ ÑĸÐ¿
ĠÒĽ Ð°Ð¶
Ð°Ò£ ÑĭÐ·
ĠÑģ Ò±ÑĢ
ÒĽ ÑĭÒĽ
Ġ font
act or
red actor
ÑģÑĤ Ð°
Ð¶ Ð°Ð»
ĠÐ¼ Ò±
ĠÐ ¥
ĠÐ¶ Ð°Ñĥ
ĠÐ°ÑĢÒĽ ÑĭÐ»Ñĭ
Ġ1 0
Ð°ÒĽ ÑĤÑĭ
ĠÐ¿ÑĢ Ð¾
ĠÐ¾ Ð»
"> <
Ð´ÐµÑĢ Ñĸ
ĠâĢ Ķ
sp ac
Ð¾Ð± ÑĢ
& #
1 1
Ġ 6
Ð¾Ð¿ ÑĢÐ¾Ñģ
ĠÐ±Ð¾Ð» ÒĵÐ°Ð½
ĠÑģ Ð°ÒĽ
ÑĤ ÐµÐ½
ĠÑĤ Ð¾Ð»
bl ock
ÑĤÐ°ÑĢ Ñĭ
ĠÐ¼ ÓĻÑģ
Ð³ Ð°Ð½
ĠÑģ Ð°Ð½
ĠÐ¶Ð°Ò£ Ð°
ĠÑģ Ð¾Ð½
ĠÑĤ Ð°Ð¿
.. .
Ġ Ð°ÑĪ
Ġ width
Ò¯ Ð¹
ĠÐ¾ Ð½
Ñģ ÐµÑĢ
re f
Ġ B
ĠÐ°Ð» Ñĥ
Ñģ Ðº
Ð½ ÑĸÒ£
ÐµÑĢ ÑĤ
Ð¸ÑģÑĤ ÑĢ
ĠÑģ Ð°Ð¹
el l
Ð´Ðµ Ð³Ñĸ
ĠÒĽÐ°Ð¶ ÐµÑĤ
ĠÐ¼ ÑĸÐ½
ĠÒ¯ Ð»
Ñħ Ð°Ð½
Ġh ref
Ð°Ð± Ð°ÑĢ
Ñı Ð·
Ð´Ð°Ð» Ð°Ð½
Ñĭ Ð±
Ð»ÐµÑĥ Ð¼ÐµÑĤ
Ð» Ð°Ñĥ
Ġ ÑĸÑģÑĤ
Ð» ÐµÐ½
Ġ border
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
Ð°ÑĢ ÑĤ
Ð½Ð°Ð» ÒĵÐ°Ð½
Ò Ĵ
a t
Ġ Ò°
ĠÐ´ ÐµÐ¹ÑĸÐ½
1 8
Ð´Ð° ÑģÑĤ
ĠÐµ ÐºÐµÐ½
Ð¸ Ð´
Ġ ĉĉ
Ð´Ð°ÑĢ Ð»Ð°Ð¼
ĠÑģÐ¾ Ð¾Ð±Ñī
ĠÐ¶Ò¯ Ð·
ĠÐº ÐµÒ£
ÑĸÐ¼ ÑĸÐ·
ĠÑĤ ÐµÒ£
ÑĢ ÐµÐ¼
ÑĸÒ£ ÑĸÐ·
Òĵ ÑĭÐ½
ÑĪ Ñĭ
ÐµÐ¹ Ð´Ñĸ
Ð¾Ð² Ð°
ĠÐ¾ÒĽ Ñĥ
ĠÐ¶ Ð°Ð½
Ð° ÐµÑĤ
ĠÑĤÐ°ÑĢÐ¸ Ñħ
ÑĦ Ð¾Ð½
ĠÐ¶Ò¯ÑĢ Ð³ÑĸÐ·
ĠÐ¼ Ð¾Ð¶
Ñģ Ðµ
ĠÐµ Ð½
Ġ â
Ð¿ Ñĭ
ĠÐĴ Ñĭ
Ð± Ð°ÐµÐ²
ĠÐº Ð¾Ð½
ĠÐ² Ð¾Ð¿ÑĢÐ¾Ñģ
Ð´Ðµ Ð¼
Ð¸Ð» ÑĮ
ÐµÐº Ðµ
d a
ÑĤÐµÑĢ Ñĸ
ĠÐ¶ Ó©Ð½
ĠÑĤ Ñĥ
ĠÒĽ Ð¾Ð¹
ĠÐ¾ÑĢ Ð³Ð°Ð½
Ñı ÑĤ
ĠÐ°ÑĢ Ð½Ð°Ð»ÒĵÐ°Ð½
ĠÐºÐµÐ· Ð´Ðµ
ÑĢ Ð°ÑĤ
ĠÐ Ń
ĠÒĵ ÑĭÐ»ÑĭÐ¼
Ġ Ð°Ð²
ĠÑĤ ÓĻ
Ð´Ñĭ ÑĢ
ĠÓ© Ð¼ÑĸÑĢ
ĠÐº ÐµÑĤ
co m
ÐµÐ» ÑĸÐº
or t
ÑĤ ÑĸÐ½
ÑĭÑĢ Ð¼
ĠÑĤ ÐµÐº
ĠÐ¶ Ð¾ÒĽ
Ð° Ð´Ð°
ĠÐĴ Ð°Ð¼
Ð»ÐµÑĥÐ¼ÐµÑĤ ÑĤÑĸÐº
Ð°Ñģ ÑĭÐ·
ac k
9 0
1 6
i t
ÑĥÐ¹ ÑģÑĤÐ°
Ð¸ Ñĩ
1 5
ÐµÐ¼ Ñĥ
ĠÐ¿Ð°Ð¹ Ð´Ð°Ð»Ð°Ð½
Ð¾ÑĢ ÑĤ
ĠÐ°ÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
ĠÐ¶ Ð¾Òĵ
Ġ #
ĠÐ±ÐµÐ» Ð³
r u
f f
ĠÓĻ ÐºÑĸÐ¼
ĠÐ± Ñĥ
Ñģ ÑĭÐ·
ĠÐ±Ð°Ñģ ÒĽÐ°ÑĢ
ĠÐ ĵ
Ð°Ð· ÑĸÑĢ
p ort
Ð½Ñĭ Ðµ
ĠÒĽÒ± ÒĽÑĭÒĽ
Ġ A
ÑĭÐ» Ð´Ñĭ
Ð° ÑĨÐ¸
e t
ĠÐ¼ Ð¾Ð³
an t
ĠÑĤ Ð°Ð½
Ð´Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ¿Ð¾Ð´ ÐºÐ»ÑİÑĩ
quo te
Ð» Ð°ÑĤ
ĠÒĽ Ð¾ÒĵÐ°Ð¼
Â» ,
ĠÐľ ÐµÐ½
on e
ĠÐ±Ð°Òĵ Ð´Ð°ÑĢÐ»Ð°Ð¼
Ð´Ðµ Ñĥ
ĠÑħ Ð°Ð±Ð°ÑĢ
u n
ĠÐºÓ© Ð·
Ð¾Ñģ Ð¿Ð°ÑĢ
1 4
Ð¸ Ð¿
ĠÐµÑģ ÐµÐ¿
ÐµÐº ÑĤ
ÑĥÑĪ Ñĭ
ÑĸÐ» Ð´Ñĸ
Ð ¥
Ð¼ Ð°ÑĤÑĭ
ĠÑĥ Ð°ÒĽÑĭÑĤ
Ð» ÑĸÐ¼
im port
import ant
ĠÐ°Ð½ ÑĭÒĽ
ĠÑĤÐµ ÑħÐ½
Ð¼ Ð°Ð½
ĠÑģ ÑĭÐ½
ĠÐ±Ð°Ñģ ÒĽÐ°
Ġ S
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭÐ½ÑĭÒ£
er if
ĠÐ² ÑĢÐµÐ¼
ĠÑĤ ÐµÐ»Ðµ
Ð ĵ
ĠÐ±Ð¾Ð» Ð´Ñĭ
Ħ ĸ
ĠÐ¼ÐµÐ½ Ñı
ĠÐ± Ò±
Ð¾Ñĩ ÑĮ
Ð¸Ð½ Ð°
r i
Ġ s
Ġ ðŁ
ÑĪ ÑĸÐ»ÑĸÐº
1 3
Ġ 7
Ð± ÐµÑĢ
ĠÐ¶ ÐµÐ»
ÑĦ Ð¾ÑĢÐ¼
ĠÐµ ÑĤ
ĠÐ¡ Ð¾Ð½
ĠÑĢÐ°Ð±Ð¾ ÑĤÐ°
ĠÐ½ Ð°Ð¿
Ð´Ñĭ ÑĢÑĥ
Ð°ÑģÑĤ Ð°ÑĢ
ĠÑĤ ÑĸÑĢ
ĠÐ¿Ð¾Ð¼ Ð¾ÑĩÑĮ
ĠÑģÐ² ÑıÐ·
: #
ĠÐ¸ Ð·
ĠÐ¶Ð°Ñĥ Ð°Ð¿
Ðº Ñĥ
ĠÑĤ Ò±
Ð» Ð°
rg in
Ð¼ Ð°ÒĽ
ĠÐ² Ñĭ
ĠÐ¿ÑĢ Ð¾Ð²ÐµÑĢ
ĠÐ¶ Ð¾ÑģÐ¿Ð°ÑĢ
Ð°Ð¹ Ð½
Ð»ÐµÐº ÑĤÑĢ
ĠÑģ Ð°Ñı
ĠÑĪ ÐµÑĪ
ÑĸÐ¼ Ñĸ
Ñģ ÑĭÐ»
ĠÐ¼ÓĻÑģ ÐµÐ»
ÐµÑĢ Ñĸ
Ð°ÑĢ Ð°Ð»ÑĭÒĽ
Ġ !
ÑĭÑģÑĤ ÑĭÒĽ
ÐµÐ³ Ð¾
ma rgin
ĠÐ £
d y
ÑĸÐ¼ Ð´ÐµÑĢ
Ð´ÐµÐ½ ÑĤ
ĠÐº ÐµÐ¹ÑĸÐ½
ĠÐ¼ÑĸÐ½ Ð´ÐµÑĤ
Ð°ÑĤ ÐµÑĢ
ĠÐ° Ñı
Ð°Ð» Ð°Ñĥ
Ðº ÐµÑģ
202 2
Ġ &
202 1
2 2
i Ð½
ĠÐ´ ÓĻ
ĠÐ¼Ð¾Ð³ Ñĥ
Ð°Ð¹ Ñĭ
to p
ÑĤ Ð¾Ð¼
Ġ 9
Ð°Ð¹ÑĤ ÑĭÐ½
; </
ĠÑģ Ð°Ð±Ð°ÒĽ
ĠB eeline
4 3
f t
ÑĸÑģ Ñĸ
ĠÒĽÐ°Ð± ÑĭÐ»
ĠÐŀ Ð»
Ñĭ ÑĪ
Ð°Ð¹ ÑĭÐ½
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
ÑĢ Ð°Ð½
da ta
Ġc ell
1 7
ĠÑĤÒ¯Ñģ ÑĸÐ½
Ñħ Ð¾Ð´
ĠÒĽÐ°Ð» ÑĭÐ¿
ĠÒĽ Ð°Ñĥ
Ġ .
Ñĥ Ñĩ
Ð°Ñģ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÑĤ ÐµÑĢ
0 5
ÒĵÐ°Ð½ Ð°
Ð¸ ÑĨ
ÐĲ ÐĿ
Ð¾ ÑĪ
block quote
ĠÐ¶ Ð¾Ð±
ĠÑĤ Ð¾Ð¿
Ġ data
Ðº ÐµÐ»
bo dy
Ð´ ÐµÐ½Ð¸
ĠÐ¿Ð¾ Ð¶Ð°Ð»
ĠÐµ ÐºÑĸ
ent er
ĠÑģÐ¾ Ò£
Ġ ÒĵÐ°Ð½Ð°
ÑĤ ÑĭÐ½
Ð°Ð» Ðµ
Ðº Ð¾
ont ent
ĠÑģ Ð¾Ð»
Ñģ Ð»Ð¸
ĠÒĽÐ°ÑĤ ÑĭÑģ
ĠÐ¿Ð¾Ð¶Ð°Ð» ÑĥÐ¹ÑģÑĤÐ°
ĠÐ²ÑĢÐµÐ¼ Ñı
ĠÐ½ ÐµÑĤ
ĠÓĻ Ð»ÐµÑĥÐ¼ÐµÑĤÑĤÑĸÐº
Ð¸ Ðµ
ĠÑģ ÐµÑĢ
Ð°ÑĤ ÑĤÑĭ
Ð± Ð°Ð¹
Ġ b
ÐµÐ½Ð¸ Ð¸
ĠÑį ÐºÐ¾Ð½Ð¾Ð¼
ĠÓĻ Ð´Ñĸ
ĠÐĳ ÑĸÑĢ
v i
Ġ line
ÑĢ ÑĤ
ĠÓ©ÑĤ ÐºÑĸÐ·
Ð°Ð· Ð°ÑĢ
ĠÐ¸ Ð»Ð¸
Ð¸Ð½ Ð³
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ ÑĭÑģÑĤÑĭ
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢ
ÐµÑģ ÑĸÐ½
Ð¿ Ð°Ñģ
Ñĥ Ð¼
Ñİ ÑĤ
ÑĤÑĸ Ð¿
Ð± Ð°Ñģ
- -
ti c
ĠÐ¿ Ð¾Ð»
Ð°ÑĤÐµÑĢ Ð¸Ð°Ð»
ĠÐ¿ ÐµÐ½
ÑĨÐ¸ Ð°Ð»
un d
ĠÐ¼ÐµÐº ÑĤÐµÐ¿
Ð¸ Ð³
ÐµÐ· Ð¸
Ġâ Ħĸ
ÐµÐ¼Ð»ÐµÐºÐµÑĤ ÑĤÑĸÐº
ĠÐºÓ© Ð¼
ĠÐº ÓĻÑģÑĸÐ¿
ĠÐ ¤
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÐµÑĤ
ĠÒ± ÑģÑĭÐ½
Ð½ Ð°Ð½
a r
Ñ ĳ
Ġ1 5
Ð² ÐµÑĢ
e d
ÓĻ Ð½
Ð°Ð¼ ÑĭÐ·
Ðº ÑĸÐ»
il y
ĠÑģ Ðº
ĠÑģ Ð¼
in g
ĠÑĤÐ°Ð¿ Ñģ
ĠÐµ ÑĤÑĥ
g ro
ĠÐ±Ð°Ñģ ÑĪ
m l
ÐµÐ» Ñĸ
le ft
ĠÐºÓ© ÑĪ
am ily
âĢ ĭ
ÑĤ ÑĭÑĢ
f amily
ĠÑĤ Ð°Ò£
ĠÐ´ Ð°Ð½
ĠÐ¶Ò¯Ð· ÐµÐ³Ðµ
ÑĸÐ» ÐµÐ´Ñĸ
Ð°Ð» Ð°
Ð¶ Ðµ
m so
ĠÒĽÐ°ÑĤ Ð°ÑĢ
Ġ N
ĠÐ½ Ð°Ð¼
Ð°Ð» ÒĵÐ°Ð½
ðŁ ĺ
Ð°ÑĢ Ð°
Ð³Ðµ Ð¹
ĠÓ©Ð· Ð³ÐµÑĢ
v e
ĠÐ´ Ð»Ñı
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ĠÐ´Ð°Ð¼ ÑĭÑĤÑĥ
Ð´Ðµ Ð¹
ÑĤ Ò¯
ĠÐ¿ÑĢ ÐµÐ´
3 0
or m
ĠÐ°Ð» Ð¼
u t
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½
ÑĤ ÐµÐ¼
Ġ Â
ÑĤ Ð°ÑģÑĤ
Ð¸ ÑĪ
ĠÑĤ Ò±Ð»
Ñĥ Ñĸ
Ð¸Ð± Ð¾
ĠÑģ Ð°ÑĤ
ĠÐ¿ Ð°Ð»Ðµ
ĠÐ±Ð¾Ð» Ð¼
Ð» Ð¾
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĽ
Ð¸ Òĵ
Ð¾ÑĢ Ð¸Ñı
ĠÐ¾Ð±Ð» ÑĭÑģ
Ñģ Ð»Ñĥ
Ð°Ð»Ð°ÑĢ Ñĭ
Ð´Ð°ÑĢ Ð´Ñĭ
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ĠÐ¿Ð°Ð»Ðµ ÑĨ
Ð°Ñģ ÑĭÐ½Ð°
Ð¼ Ð¸
ĠÐĲ ÒĽ
ĠÐ¶Ð¾Òĵ Ð°ÑĢÑĭ
ĠÑģÓĻ Ð¹
Ñģ Ð¿
Ð´Ðµ Ð±Ð¸
an s
ĠÐ±Ð¾Ð» ÑģÐ°
ĠÐ¶ ÐµÐºÐµ
ĠÐºÒ¯Ð½ Ñĸ
ĠÐ´ÐµÐ½ ÑĮ
Ð¶ ÐµÑĤ
Ð°Ð» Ð´Ñĭ
Ð°Ð¼ Ð°
gro und
Ð¾ Ðµ
ack ground
b eeline
ĠÑĪÐ°ÑĢ Ñĥ
ĠÑģ ÐµÐ½
Ġ Ð°Òĵ
ÒĵÐ° ÑĪ
ĠÐ°Ñĥ ÑĭÐ»
ĠÐµÒ£ Ð±ÐµÐº
ÑĭÐ» Ð¼
ĠÐºÐ¾Ð¼ Ð¿
ĠÐ ¯
ĠÐ² Ð½
Ð¾Ð± Ð»ÐµÐ¼
ĠÐ¶ÑĭÐ» ÒĵÑĭ
a u
ÑģÑĤ ÑĸÐº
Ð»Ð°ÑĢ Ñĭ
Ð¸ÑĤ ÐµÐ»ÑĮ
ĠÐ± Ò¯
Ñĥ Ð½
0 6
Ñĥ Ñİ
ĠÐ· ÐµÑĢÑĤ
Ð°Ð½ Ðº
ÐĲ Ðł
Ð¸Ð» Ð¸
ĠÑĤ Ð°Ðº
ĠÑĸÑĪ ÑĸÐ½Ð´Ðµ
ĠÑĤÓĻÑĢ Ð±Ð¸
ĠÐ¶ Ñĸ
ĠÐ¶Ð°Ñģ Ð°Ñĥ
2 5
ĠÐ¶ Ð¸Ð½
Ð» Ð°Ð³
Òĵ Ð°Ñĥ
quo t
ĠÑĤ Ð°ÒĽÑĭÑĢ
ĠÓ© ÑĤÐµ
) .
6 5
ĠÐ± ÐµÑĤ
ĠÒĽÒ±ÑĢ ÑĭÐ»
ĠÐºÐµÐ» Ð³ÐµÐ½
Ġ Ò®
ĠÐ± ÐµÐ·
ĠÐ´ Ð¾Ð¼
ĠÐ¼ Ð°Ò£ÑĭÐ·
ĠÐ°Ð· Ð°Ð¼
ÐºÐµÑĢ Ð»ÐµÑĢ
ĠÐº ÑĸÑĢ
Ð² Ð¾Ð½
Òļ Ð°Ð·Ð°ÒĽ
Ð°Ð» Ð¸
ĠÑį Ð»ÐµÐºÑĤÑĢ
Ð°ÒĽ ÑĤÐ°ÑĢ
ĠÐ´Ð°Ð¼ Ñĥ
ĠÐ± Ò±ÑĢ
ÑĨÐ¸Ð°Ð» Ð¸ÑģÑĤ
ĠÐµÑĢ ÐµÐº
Ð¾Ð»Ð¾Ð³ Ð¸ÑıÐ»ÑĭÒĽ
âĢ Ŀ
Ð½Ð¾ Ðµ
Ñģ Ð¸
Ñģ ÐµÐ½
ĠÓ© Ð»
ĠÐ± ÑĸÐ·
ĠÒ±Ð¹ÑĭÐ¼ Ð´Ð°ÑģÑĤ
> &
ÐµÑģÑĤ Ð¸
ÐµÑĤ Ðµ
1 00
spac e
Ò£ Ð³ÐµÐ¹
ĠÑĤ Ð¾
Ó© ÑĢ
ĠÐºÐµÐ· ÐµÒ£
ĠÐ¼ Ð°Ð¼Ð°Ð½
Ð°Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
Ð°Ð» ÑĮ
ĠÑģÐ¿ Ðµ
ÒĽ ÑĭÐ½
ĠÐ±Ð°Òĵ ÑĭÑĤ
ÐµÐ»ÐµÑĢ Ñĸ
ÑĢÐ° ÑĦ
Ð³ Ð¾
ĠÒĽÐ°Ð½ Ð´Ð°Ð¹
ĠÐ½ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÐ°ÑĢ ÑĤ
ÓĻ ÑĤÐ¸
ĠÐµ Ð´Ñĸ
ĠÑĤ Ó©Ð»
Ñģ Ñĸ
Ð Ń
ĠÐº Ð°ÑĢ
ÑĤ ÑĸÑĢ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĤÐ°ÑĢ
ĠÒ± ÑģÑĤ
ĠÑģÓĻÐ¹ ÐºÐµÑģ
ĠÐ¼ ÑĭÒ£
ÑĸÐ½ ÑĪÑĸ
Ð¾Ð»ÑĮ ÐºÐ¾
ĠÐ´Ðµ Ò£Ð³ÐµÐ¹
ÑĢÑĥ Ð³
ÑĤÐ°Ð¼ Ð°ÑģÑĭÐ·
ĠÐ± Ð¸Ð»
ĠÑĤÐ°Ð± ÑĭÐ»Ð°Ð´Ñĭ
Ð°Òĵ ÑĭÐ½
ĠÓĻ Ð»ÐµÐ¼
Ġ Ð°Ð¿
ĠÐĲÐ» Ð¼Ð°ÑĤÑĭ
Ð°Ð·ÑĸÑĢ Ð³Ñĸ
Ġ ta
Ġ _
Ð² ÐµÑĤ
ÑģÑĤÐ°Ð½ Ð°
ĠÓ© Ñģ
ĠÐ¶Ð°ÑĤ ÒĽÐ°Ð½
Ñĩ ÐµÑĢ
c e
ÑĤ ÑĭÑĢÑĥ
ĠÐ°Ð¹ Ð½Ð°Ð»
Ò± Ð½
Ġ U
Ġ1 00
ĠÐ¼ Ð°ÑĤÐµÑĢÐ¸Ð°Ð»
Ð¸ÑĢ ÐµÐº
b e
Ð°Ð¹ Ð¼
ĠÐ¾Ð»Ð°ÑĢ Ð´ÑĭÒ£
ÑĭÐ» Ð°Ñĥ
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»Ð¸ÑģÑĤ
ĠÐ¾ÑĤÑĭÑĢ ÑĭÐ¿
ĠÐ¼ Ð½Ðµ
ĠÑģ Ð¸Ð¼
ĠÐ¼ÓĻ Ð»ÑĸÐ¼
orm al
ÑģÑĤ Ñĸ
Ñģ Ð°Ð½
Ġ text
0 8
ĠÐŀ ÑĤ
or e
ĠÒĽÐ°Ð¼ ÑĤÐ°Ð¼Ð°ÑģÑĭÐ·
ÐĲ ÒĽ
ĠÐ¶Ð°Ð» Ð¿Ñĭ
ĠÐĹ Ð´ÑĢÐ°Ð²ÑģÑĤÐ²ÑĥÐ¹ÑĤÐµ
ÑĸÐ» ÐµÑĤÑĸÐ½
=" _
ĠÒĽÒ± Ð¶
ĠÑĪÐ°ÑĢÑĥ Ð°ÑĪ
an k
Ð» Ð°Ñģ
0 7
rg et
Ñģ Ð°Ñĥ
ÑĭÐ¼ Ð´Ñĭ
Ġta rget
ĠÑģ Ð°Ñĥ
0 4
Ðµ Ð³ÐµÐ½
Ġĉĉ ĉ
ht ml
Ð´ÑĭÒĽ ÑĤÐ°Ð½
ĠÒĽÐ°ÑĢ Ð¶
ĠÐ¼ ÐµÑĢ
ĠÑģ Ð°Ð¿
ĠÓĻ Ð´ÐµÐ±Ð¸
ĠÐ¾Ð¹ ÑĭÐ½
Ò¯ Ð½Ð¸
ĠÐº ÐµÑĪ
ÑĪ ÑĭÐ»Ð°ÑĢ
ĠÐ± Ð¸
Ð»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭ
Ġ ,
Ð¶ Ð°Ð½
Ġ1 8
p se
ĠÐ½Ð¾Ð¼ÐµÑĢ Ð°
0 1
col la
Ð´Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÒĽÐ°Ð» Ð°Ð¹
colla pse
Ġ1 6
Ð°Ð¹ ÑĤÐµ
mail to
ÑģÑĤ ÑĮ
ĠÐ°Ð» ÑĭÐ¿
ĠÐŀ ÑģÑĭ
Ð´Ð°ÑĢ ÑĭÐ½
0 3
Ñģ ÑĭÐ½ÑĭÒ£
ĠÐµÐ½ Ð³ÑĸÐ·
ĠÐ¾ÒĽ ÑĥÑĪÑĭÐ»Ð°ÑĢ
ÐµÑĤ ÑĤÑĸ
ĠÑĢÐµÑĤ ÑĸÐ½Ð´Ðµ
ĠÐ°ÑĢ Ð½
ĠÐ¾ Ð½Ñĭ
) ,
m e
ÑĸÐº ÑĸÑĢ
Ġĉĉĉĉ ĉĉ
s erif
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤ
ĠÐºÓ©ÑĢÑģÐµÑĤ Ñĥ
ĠÐ¶ÑĭÐ» Ð´ÑĭÒ£
Ð°ÑĪ Ð°
Ð¸Ñģ ÑĮ
Ð¾Ð± Ð¸Ð»ÑĮ
Ġ P
ÐºÐ¸ Ð¹
ÑĭÒĵ ÑĭÐ½
ĠÐ°Ð» ÒĵÐ°Ð½
ĠÑĤÐ¾Ð» ÑĭÒĽ
ĠÐ±Ð¾Ð» Ð°ÑĤÑĭÐ½
w w
ÑĤ Ð°Ñģ
ĠÐ¶ Ð°Ð¹
Ġ1 4
a tion
ĠÑģÑĭÐ½ ÑĭÐ¿
ÑĤÐ°Ð» ÒĵÐ°Ð½
ÑĭÐ» Ð°ÑĤÑĭÐ½
au to
0 9
w e
ĠÐ°Ð» Ð°Ð´Ñĭ
Ġ height
ÑĤÐµÑĢ Ð´Ñĸ
ÓĻÑĤÐ¸ Ð¶
ĠÐ¾ Ð¶
ĠÑĤ Ð°Ñĥ
ÑĭÐ»Ñĭ ÒĵÑĭ
el ve
bl ank
Ñĥ Ñħ
ĠÒļ Ð°Ð·Ð°ÒĽ
Ġ /
ÑĤÐµÑĢ Ð´ÑĸÒ£
Ð³ ÑĸÐ½ÑĸÒ£
tic a
elve tica
ĠÐ± ÑĭÐ»
; &#
Ó© Ð¹
ĠÐ¿Ð¾ Ñĩ
ĠÐ §
Ñī Ðµ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ñĥ
Ð°Ðº ÑĤ
ĠÐ°Ð» Ð´
Ġ1 2
ĠÑĤÐ°Ð» Ð°Ð¿
i Ðº
FF FF
ÑĢ Ð¾
r er
o o
Ñĥ ÐµÐ»
Ð¸ Ð¹
ĠÑĢ ÐµÑģ
ĠÐ¾Ð±Ð» ÑĭÑģÑĭ
ÐĲ ÐĽ
f al
Ġ padding
; <
ĠÐ¼ÓĻ Ð´ÐµÐ½Ð¸
Ð´Ð°ÑĢ ÒĵÐ°
c ss
ĠÂ ·
ĠÑĤÒ¯ÑĢ Ð´Ðµ
fal se
ĠÓ©Ð½ Ð´ÑĸÑĢ
Ġn one
ĠÓ© Ò£
b ackground
Ð¸ÑĢ Ð¾Ð²
ĠÐ Ľ
ĠÑĢ Ð¾
ĠÐĿ Ðµ
ĠÐ°ÑĤ ÒĽÐ°ÑĢ
ĠÐ¾ÒĽ ÑĭÑĤÑĥ
Ñģ Ð°ÑĤÑĭ
ĠÑĥ ÑģÐ»Ñĥ
so l
ĠÑĢ Ðµ
ĠÐ¿ÑĢ Ð¾Ð±Ð»ÐµÐ¼
at tr
ÑĸÐ»ÑĸÐº ÑĤÑĸ
Ò ¢
Ð ¤
0 2
Ð¼ Ð°
p e
Ð»Ð°ÑĢ Ð´Ñĭ
Ġ 00
Ñ Ĭ
ĠÒ±Ð» ÑĤÑĤÑĭÒĽ
ĠÐ´ ÓĻÑĢ
f er
ÑĭÐ» ÑĭÐ¿
ĠÒļ Ð°ÑĢ
ĠÐ± Ð°ÒĽ
c enter
ĠÐ¾ÑĢ Ð½
ĠÐ°Ñģ ÑĭÑĢ
sol id
ĠÐ¼ ÐµÐ´
ĠÒĽÐ°ÑĤ ÑĭÑģÑĤÑĭ
a re
ÑĸÑĤ Ð°Ð¿
Ð°Òĵ Ð°ÑĤ
ÑĭÒĽ ÑĤÑĭ
ĠÐ¾ÑĢ Ð½Ð°Ð»
ĠÐ±Ó©Ð» ÑĸÐ¼
Ð°Ð» Ð°Ð´Ñĭ
Ð¾Ð» Ð½
ore fer
orefer rer
ĠÓ©ÑĤ ÐºÐµÐ½
ĠÐ±Ð°ÑģÑĤ Ð°Ð¿
ĠÑģ ÐµÐ±
3 3
ÑĤ Ð°Ð¹
Ð´ ÑĢ
Ð°Ð»Ð°ÑĢ Ð´Ñĭ
Ò£ Ð³
ĠÐ¶Ð°ÑĢ Ð¸Ñı
ĠÐ¶ ÐµÒ£
f o
ĠÐºÐµÐ» ÐµÐ´Ñĸ
ĠÐ¼Ð¸Ð½ Ð¸ÑģÑĤÑĢ
Ð°Ñħ Ð¼ÐµÑĤ
ĠÑĤÒ±ÑĢ ÒĵÑĭÐ½
la y
ĠÑĩ Ð°ÑĤ
ĠÐ½Ð°Ð¿ Ð¸Ñģ
ÑĤÐµÑĢ ÑĸÐ½
ĠÑĤÐµÒ£ Ð³Ðµ
ĠÒĵÑĭÐ»ÑĭÐ¼ Ð¸
ÑģÑĸÐ· Ð´ÑĸÐº
ÐµÑģ ÑĸÐ½ÑĸÒ£
ĠÓ©Ð½ ÐµÑĢ
ĠÐ¾ Ð¿
Ð± Ðµ
ÑĭÑģ ÑĭÐ½Ð´Ð°
6 6
Ð¾ Ð´Ð°ÑĢ
ĠÐ¶Ð°ÒĽ ÑģÑĭ
ÑĢ Ñĭ
H elvetica
Ġ v
ĠÐ°Ð² ÑĤÐ¾Ð¼
ĠÒĽÒ±ÑĢ Ð°Ð»
s k
ÑıÑĤ ÑĮ
Ð´Ñĸ ÑĢÑĥ
ĠÐ¡ Ð¾
Ð¸ ÑĭÐ½
Ð½ ÐµÑĢ
ĠÑħ Ð°Ð»
Ð»ÐµÑĢ Ñĸ
ĠÑĢ Ð°Ð·
Ð»Ð°Ð³ Ð¾Ð´Ð°ÑĢ
m r
l t
ÑĭÑĢ ÑĤ
âĢ ĵ
Ð´ Ñĥ
Ð¾Ð± Ñĭ
Ñģ Ð¸Ñı
ĠÑį Ðº
Ð³ Ð¸
ÑģÑĤ ÑĢ
ĠÐ± ÐµÐ¹
ÑĤ ÐµÐ»
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð½
Ð°ÑĢ Ð»ÑĭÒĽ
ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÐ± ÐµÐº
ĠÐµÑģ Ð»Ð¸
ÑĸÐ» ÑĸÐ¼
ĠÒļ Ðł
Ġ align
Ð½ ÐµÐ½
ÒĽ Ð¾ÑĢ
ĠÐ¿ Ð°ÑĢ
ĠÐ±Ð°Ð» Ð°Ð½
_ _
ĠÒ¯Ð» ÐºÐµÐ½
Ð¸Ð°Ð» Ð¾Ð³
ĠÐ½ ÓĻÑĤÐ¸Ð¶
ĠÑģÐ¾Ð½ Ð´Ð°Ð¹
spac ing
Ġ1 3
ĠÐ±Ð¾Ð» ÑĥÑĭ
? ?
ĠÑģÐ°ÒĽ ÑĤÐ°Ñĥ
ĠÐ» Ð¸
Ð´Ñĸ Ð³Ñĸ
ĠÐĲ Òļ
ĠÒĽÒ±ÑĢ Ð°Ð¼
ðŁĺ Ĭ
ĠÐ±Ò±ÑĢ ÑĭÐ½
ĠÐ Ĩ
ÑĦ ÐµÑĢ
ĠÐĺ Ð½
Ð¸ÑĤ Ñĥ
ĠÓĻ Ñģ
ÑĥÑĢ ÑģÑĤ
ĠÒĽÐ°Ð¹ ÑĤÐ°
ĠâĢ ľ
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼
ĠÐ½ Ð°ÑĪ
Ñĥ Ð¿
ĠÐ±ÑĸÑĢ Ñĸ
ĠÑĤÒ¯ÑĢ Ð»Ñĸ
Ð½ Ð¸Ð²
Ġ T
g t
ĠÐ¾ÑĤ ÐºÐ»ÑİÑĩ
ĠÐ¾ÑĢ ÑĤÐ°
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ĠÐ¿ ÓĻÐ½
. </
00 00
Ġ {
Ð¸ÑĤ ÑģÑı
ĠÐ¿Ð¾Ñĩ ÐµÐ¼Ñĥ
ĠÐľ Ñĭ
g mail
ĠÑĤÓ© Ð¼ÐµÐ½
ĠÐ°Ð» Ð´Ñĭ
ÑĤ Ð°Ð¿
ÑĸÑģÑĤ ÐµÑĢ
Ð°Ñģ ÑĭÑĢ
ĠÐ¶ÐµÑĤ ÐºÑĸÐ·
ÐĲ Òļ
ĠÐ³ Ð°Ð·
ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ĠÑģ ÑĸÐ·
ĠÐ°Ñģ ÑĭÑĢÑĥ
ĠÒĽÐ°ÑĢ ÑģÑĭ
Ðĳ Ò±Ð»
Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ġ Ð°ÑģÑĤ
2 4
ĠÐŃ ÑĤÐ¾
Ð°ÑĤ ÑĤÑĭÒĽ
Ð°Ò£ Ð°
ĠÒĽ Ñĥ
Ð°Ð½Ð¸ Ðµ
ĠÐº Ò¯ÑĢ
Ð½ Ð¾Ð²
Ð± Ñĸ
ĠÐºÐµÐ» ÑĸÑģ
ĠÐ¶Ð°ÑĤ ÑĭÑĢ
ĠÐ´ Ð¸Ð°Ð»Ð¾Ð³
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´ÐµÐ³Ñĸ
p p
ÐµÐ´ ÐµÐ½
Ð· Ð¸Ñı
ĠÐ· Ð´ÑĢÐ°Ð²ÑģÑĤÐ²ÑĥÐ¹ÑĤÐµ
ĠÐ¾ÑĢÑĤ Ð°Ð»Ñĭ
ĠÐ» Ð¾Ð³
ĠÐ· Ð¾Ð²
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ñĥ
ĠÐºÒ¯ ÑĪ
Ð Ļ
ÒĵÐ°ÑĪ ÒĽÑĭ
Ñģ ÑĭÐ½Ð´Ð°
ĠÐ·Ð¾Ð² ÑĥÑĤ
ĠÐ±ÐµÑĢ ÐµÐ´Ñĸ
ĠÐ¶Ñĸ Ð±ÐµÑĢ
ĠÐ°Ðº ÑĤ
ÐµÐº ÑĤÑĸ
ĠÐºÐµÐ· ÑĸÐ½Ð´Ðµ
ÑĤÒ¯ ÑģÑĤÑĸÐº
ÑĸÐ»Ñĸ Ð³Ñĸ
Ġ L
ÑĭÐ½Ð´Ð° Ñĥ
ÑĭÐ» Ñĥ
l y
Ñĥ Ð¶
ĠÑĤ Ð°Òĵ
ÑĮ ÑĤÐµ
ÑĥÑĪ Ñĸ
Ð¸Ð· Ð¼
ĠÐ¼ÐµÑĢ Ð·
Ð¿Ð°Ñģ Ð¸Ð±Ð¾
ÐµÑĢ Ñģ
Ð¾Ð±ÑĢ ÑĭÐ¹
ĠÐ· Ð°Ð¿
ÑĢ Ð°Ð¼
ĠÓ©ÑĤ ÑĤÑĸ
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐº
ĠÐ´ Ð°Ð¹ÑĭÐ½
Ð»Ñĸ Ð³Ñĸ
ÑĢ Ð¸
5 0
Ò±ÑĢ ÑĭÑģ
Ð´ Ð°Ð¿
ri al
ĠÒĽ Ð¾
ĠÑĤÐ°Ð¿Ñģ ÑĭÑĢÐ¼
ĠÐ¿ÐµÑĢ ÐµÐ²
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ ÑĭÑģ
Ġ re
ĠÐ´ Ò¯Ð½Ð¸
ĠÒĽ Ð°Ð·
Ġ Ð°Ð±
Ġ di
2 6
ĠÐ± Ð°Ð½Ðº
ĠÒĽ Ð°ÑĤÑĭÐ½
ÐµÑĤ ÑģÑı
ÐµÐ½ Ñĸ
ÑĥÐ» ÑĮ
ĠÐ¾ Ðº
ĠÐºÓ© ÑĤÐµÑĢ
ĠÑģÐ¾ ÑĤ
ĠÐºÓ© Ð»ÐµÐ¼
ĠÐ½Ð°Ð¿Ð¸Ñģ Ð°ÑĤÑĮ
Ġ color
c or
ĠÓĻÑĢ Ñĸ
ĠÐº Ð»Ð¸
ÑĢÐ° Ñī
ÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤ
Ġĉĉĉĉ ĉĉĉĉ
ĠÐµ Ð³Ð¾
ÑģÑĤ Ð¾ÑĢÐ¸Ñı
Ñİ Ð´
ĠÐµ ÑĪ
5 5
de cor
ļ ¡
decor ation
ĠÑĥ Ð·
ĠÐ± ÑĸÐ·Ð´ÑĸÒ£
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼
Ð½ Ð¾Ð¹
ĠÒĽÐ°Ð» Ð°ÑģÑĭ
ÐµÐ½ ÑĸÒ£
n t
Ò¯ Ð»
ĠÑĤ Ð°Ð¼
ÑĭÑģ ÒĽÐ°
ĠÑĤÑĸÐ» Ñĸ
ĠÐ½ Ð¾
Ð¹ ÑĤ
t body
Ð½ Ð¾Ð³Ð¾
ĠÑģÐ°ÑĤ ÑĭÐ¿
ĠÐ¿ÑĢÐ¾ ÑĨ
ĠÒĽÐ°Ñĥ ÑĸÐ¿
Ð´ÑĭÒĽ ÑĤÐ°ÑĢ
ĠÑģÐ¾Ð¾Ð±Ñī ÐµÐ½Ð¸Ð¸
Ð°Ð·Ð°ÑĢ Ð±Ð°ÐµÐ²
ÑĤÐµ Ð´Ñĸ
ĠÐ°Ñĥ Ð´Ð°ÑĢ
¥ ðŁ
Ð± Ð°ÑģÑĭ
ĠÐ² Ð°ÑĪ
ĠÑĤÐ¸ ÑĸÑģ
Ñĥ Ñģ
ĠÐ¼ Ð»
2 9
ĠÐ·ÐµÑĢÑĤ ÑĤÐµÑĥ
ÑĤ Ð°ÒĵÑĭ
ÑĸÐº ÑĤÑĸ
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
ĠÑĤÒ±Ð» Òĵ
Ġ201 8
ĠÐķ ÑģÐ»Ð¸
ĠÐ¿Ð°Ð¹ Ð´Ð°
Ð°ÑĨÐ¸ Ñİ
2 8
ĠÐ´ Ð¾ÑģÑĤ
ĠÑį ÑĤÐ¾
Ñģ Ñĥ
Ð°ÑģÑĤ ÑĭÑĢ
Ðĺ ÑģÑĤÐ¾ÑĢÐ¸Ñı
ĠÐ¼ Ð°
ĠÐ°ÑĤ ÑĭÐ½Ð´Ð°ÒĵÑĭ
2 3
ÐµÑĢÑģ Ð¸ÑĤ
Ð¶ ÐµÐ»
Ð¹ ÐµÐ»
Ò±Ð» Ñĭ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð´Ð°
ĠÑĤÐµÐº ÑģÐµÑĢ
> âĢĭ
ÐµÐ» ÐµÐ½
Ð¿ Ð¸
ĠÐ· Ð°Ð±
de sk
Ðķ Ðł
ĠÓĻ ÑģÐµÑĢ
ĠÒĽ Ð°Òĵ
Ð»Ñĥ Ñĩ
ĠÐ°Ñĥ ÑĢÑĥ
ĠÐ¾Ð± ÑĢÐ°Ñī
ĠÐ¸Ð½ÑĤÐµÑĢÐ½ÐµÑĤ Ð°
Ð¼ Ð°Òĵ
ĠÐº ÑĸÑĤÐ°Ð¿
ĠÑģ ÐµÑĤ
ĠÑģ ÑģÑĭÐ»
Ð½Ð¸Ð² ÐµÑĢÑģÐ¸ÑĤ
ĠÐ´ ÑĢÑĥÐ³
Ð¡ Ð°Ð±Ð°ÒĽ
ĠÑĸÑģ ÐºÐµ
Ð»Ñĭ ÒĵÑĭ
ĠÐ¼Ð°Ò£ÑĭÐ· Ð´Ñĭ
ÐºÑĸÐ½ ÑĪÑĸ
ĠÑħÐ°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ĠĠ Ġ
Ð¡ Ð¢
ĠÓĻ Ð»
Ġcell padding
Ñģ ÑĸÐ½
ÑģÑĤ ÐµÑĢ
ĠÐ¿ Ð¾Ð²
ĠÑĤÐµÑħÐ½ Ð¾Ð»Ð¾Ð³Ð¸Ñı
Ð» ÑĤÑĤÑĭÒĽ
ĠÐŀÑĤ Ð¿ÑĢÐ°Ð²
Ð¼ Ðµ
ÑİÑĤ ÑģÑı
Ð³ ÑĢ
ÒĽ ÑĤÑĭ
Ð¶ ÑĸÑĢ
âĢ ¦
Ġ ÑĸÐ·
ÐµÐ´ Ð°Ð³
ĠÐ¼ Ð¾Ð±Ð¸Ð»ÑĮ
ĠÑģ Ó©Ð¹
Ð°Ñĥ Ñĭ
ÐµÐ³ ÑĸÐ½
ÐµÐ´Ð°Ð³ Ð¾Ð³
ĠÐķ Ð»
Ð· Ð´ÑĢÐ°Ð²ÑģÑĤÐ²ÑĥÐ¹ÑĤÐµ
Ð°ÑĤ Ð¸Ð²
Ġ8 70
Ġ1 7
ÑĤÐ¾ Ñĩ
"> </
sp lay
ĠÐ· Ð°ÑĢ
ĠÐµ ÑīÐµ
ĠÐ±ÐµÐ»Ð³ ÑĸÐ»Ñĸ
ĠÓĻ Ð½
Ð°ÑĤÑĮ ÑģÑı
ĠÐ¿Ð¾Ð´ÐºÐ»ÑİÑĩ Ð¸ÑĤÑĮ
vi si
4 4
Òĵ ÑĭÐ·
ĠÒĽ Ð°Ñģ
ĠÐ¼Ò± ÒĵÐ°Ð»
Ġ ĉ
Ð» Ðµ
r a
Ð»ÐµÐ½ Ð¾
Òĵ ÑĭÑģ
ĠÐºÐ»Ð¸ ÐµÐ½ÑĤ
ĠÐľÐµÐ½ Ñı
Ò± Ñģ
ÑĨ Ð°
ĠÐ°ÑĤ ÑĤÑĭ
Òĵ Ð½Ð¸
Ġ M
Ð°Ð¹ Ð´Ð°
ĠÐ· Ð²Ð¾Ð½
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
Ð´ÐµÑĢ ÑĸÐ½
Ðĺ ÐĿ
9 9
Ð± Ð¾Ð»
ĠÑĪ ÐµÐº
Ġcell spacing
ĠÐ¿ Ð»Ð°ÑĤ
77 7
Ġ1 1
Ð°ÑĨÐ¸ Ð¸
Ð¸Ñĩ ÐµÑģ
ĠÑģ ÑĥÑĢ
ĠÐ±Ð°Òĵ Ð°Ð»Ð°Ñĥ
2 7
ÐĹ Ð´ÑĢÐ°Ð²ÑģÑĤÐ²ÑĥÐ¹ÑĤÐµ
ĠÐ¿ÑĢ Ð¸
ĠÐ´Ð¾Ð¼ Ð°
Ġ3 0
Ġs ans
ĠÐ¼Ò± Ð½
Ðº ÑĸÑĪ
ÐµÑģ ÑĸÐ½Ð´Ðµ
ĠÐ¼ÓĻ Ð½
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ð°Ð»Ð°ÑĢ ÑĭÐ½
Ð¶ÑĸÑĢ Ð¸Ð±
ÑĸÑģÑĤ ÑĸÐº
: </
% "
ĠÐ±Ð¾Ð» Ñĥ
Ò± ÒĽ
ĠÐ¼ Ð¾
Ñĥ Ð´
Ð¸ Ð´Ðµ
ÐµÐ¼ ÑĸÐ·
Ð« ÐĿ
ĠÑħÐ°Ð±Ð°ÑĢ Ð»
ĠÐĲ ÑĢ
ĠÐķ ÑĢ
ĠÐ¼ Ñĭ
ĠÑģÐ¿ Ð¾ÑĢÑĤ
Ð½ Ð°Ñı
Ð¿ ÑĢ
Ð°ÑĤ Ñĥ
ĠÐŀ ÑĨ
ĠÐ² Ñģ
Ð°Ñı Ð²
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð´ÑĭÒĽ
Ð°ÒĽ Ñĭ
Ð»Ð°ÑĢ ÑĭÐ½
ĠÓĻÑĢ ÐµÐº
ĠÐ°ÑĤ Ð°
ĠÑģÐ¾Ð¾Ð±Ñī ÐµÐ½Ð¸Ñı
visi ble
ĠÑĤÐµ Ñĩ
to m
ĠÐ¡ ÑĸÐ·
ðŁ Į
ĠÐĳ Ð°Ñģ
ĠÐ°Ð» ÑĭÐ½
Ð· ÑĸÑĢ
ĠÐ±Ð°ÒĽ ÑĭÐ»Ð°Ñĥ
Ġ I
bo t
Ð¶ Ð°Ð¹
ÑĸÑģÑĤ Ñĸ
Ġre l
in visible
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ Ñĥ
Ð°Ñĥ ÑĢ
ĠÐºÓ©Ð¼ ÐµÐº
ĠÐµÑģ ÐºÐµÑĢ
Ð°Ð¼ Ð±
ĠÑģ Ð»ÑĥÑĩ
ĠÑĤÐ°Ð± Ð¸Òĵ
ĠÒĵ Ð°ÑģÑĭÑĢ
Ðº ÑĨÐ¸Ñı
ĠÐŀ ÑĢ
ÐµÑģ ÐµÐ¹
ÑĭÑĤ ÑĭÐ½Ð´Ñĭ
ĠÐ¼ÐµÐº ÐµÐ¼
ĠÐ¼ Ð¾Ð¹
tr an
i Ð»
ĠÑģ Ð°Ð¹ÑĤ
ĠÒ¯Ð¹ ÑĢ
Ð°ÑĢ Ð°Ð¿
ĠÐº ÐµÐ¹
Ð· Ð¸
bot tom
ĠÑģÐº Ð¾ÑĢ
/ >
Ġ2 4
Ð°ÑģÑĤ Ñĭ
ÐµÐ¹ ÑĤÑĸÐ½
Ġ margin
Ġ C
ĠÑĪ ÑĭÐ½
ĠÐ¼Ð¾Ð¶ ÐµÑĤÐµ
ĠÐ¿ ÑĸÐºÑĸÑĢ
ÐºÐµ Ñĥ
ĠÐ¡ Ð¾Ð»
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÐ°ÑģÑĤ
p o
ÐµÐ½Ð¸ ÑĤÐµ
ĠÓ©Ð· ÑĸÐ½
Ð½ Ð°Ð¼
ĠÑģÐ¿ÐµÑĨÐ¸Ð°Ð»Ð¸ÑģÑĤ Ð°
Ġ Ò±ÑĢ
Ðŀ ÒĽ
2 1
Ð´ÐµÑĢ Ð¶
ĠÐ¾ Ò£
u s
Ġ ...
Ð°Ð» Ð°Ð»Ð°ÑĢ
ðŁĮ ¹
Ò »
ĠÐ¿ Ð¸ÑģÑĮ
ðŁĮ¹ ðŁĮ¹
Ñĥ Ð·
ĠÐ±Ð°Ð¹ ÒĽ
a k
Ð´ÐµÑĢ Ð´ÑĸÒ£
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ±
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°Ñģ
ĠÐ°ÑĥÐ´Ð°Ð½ Ñĭ
ÑĤ ÑĤÐ°ÑĢ
m i
Ð°Ð½ Ð´
g e
ĠÐ±Ð°Ð» Ð°
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢ
ĠÑĤ Ð¾ÒĽ
ĠÐ¶ Ð°Ð±
ĠÑĤÐ°ÑĢÐ¸Ñħ Ñĭ
ĠÐ±ÑĸÑĢ ÑĸÐ½ÑĪÑĸ
ĠÒĽÐ°ÑĢ Ð°Ð¹
ĠÑģ Ð¸Ð¿
Ð°Ð½ Ð´Ñĭ
ĠÐĿ Ò±ÑĢ
. ,
are nt
Ð ¯
ĠÑĤ ÑĸÐ·
ĠÐ±Ò± Ð·
ĠÑģÐ²ÑıÐ· ÑĮ
ÑĸÑĢ Ñĥ
tran sp
ĠÒ± Ð·
transp arent
ĠÐ±ÑĸÑĢ Ð³Ðµ
g g
=" #
ĠÐ¾Ð¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ Ð°
ĠÐ´ Ò±ÑĢÑĭÑģ
ÑĤÐµ Ð³ÐµÐ½
Ñĩ Ð°Ñģ
Ð¾ÑĢ ÑĭÐ½
Ð³ÑĸÐ½ Ð³Ñĸ
ĠÑĢÐ°Ð±Ð¾ ÑĤÑĥ
l o
u r
Ð½ ÐµÐ¼
Ð´ÐµÑĢ Ð´Ñĸ
ĠÐ· Ð°Ð²
ÑĤ Ð¾Ð±Ñĭ
ÑİÐ´ Ð¶ÐµÑĤ
ÑĭÐ¼ ÑĪÐ°
ÑĥÑħ Ð°Ð½Ð¸
im g
ĠÐ¼ÑĸÐ½Ð´ÐµÑĤ ÑĤÑĸ
Ð° Ðµ
ÑĪ ÑĭÐ»ÑĭÒĽ
ĠÐĲ Ð¹
ĠÐ±Ð°ÑģÑĤ Ñĭ
Ð¸ ÑĦ
ĠÓ©Ð· ÑĸÐ½ÑĸÒ£
Ð°ÑĪ ÑĭÐ»ÑĭÒĽ
ĠÑĤÐ¸ ÑĸÐ¼Ð´Ñĸ
Ð» Ð°Ð¹Ð½
4 0
r ight
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°ÑĤ
ĠÐ² Ð¾Ð·
ĠÐ² ÑģÐµ
Ġn oreferrer
ĠÐ² Ð¾
Ñĥ ÑĸÑĢ
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ñı
ĠÑģ ÐµÐº
u m
ÑģÑĤ ÐµÐ¼
Ġ2 5
ÐµÑĤ ÑĢ
ĠðŁ ĳ
ĠÓ©ÑĤ ÑĸÐ½
Ð°Ð» Ð¿Ñĭ
Ð°ÐµÑĤ ÑģÑı
Ġ ÑĸÑĢ
Ġ ÑģÑĤÐ°Ð½
ÐµÑģ ÑĸÐ½Ðµ
ÑĭÑģÑĤ ÑĭÒ£
Ð½ Ð¾Ð¼
4 5
ĠÐ¾ÑĤ Ðº
fo desk
ÑĢ ÐµÐ´
3 5
Ñģ Ð°ÒĽ
Ð²ÐµÑĢ Ñħ
Ð± Ð°ÑĤ
ĠÑģ Ò¯Ð¹
Ð¾Ð³ ÑĢÐ°ÑĦ
Ð¿ Ð°Ð½
ĠÐ´ ÐµÐ¹Ð´Ñĸ
ĠÑģÐ»ÑĥÑĩ Ð°Ðµ
ĠÐ²Ð½ Ð¸Ð·
ĠÐ² Ð²ÐµÑĢÑħ
ĠÓ©Ð· Ñĸ
M so
ĠÐµÑĢÐµÐº ÑĪ
ĠÐŀ Ð½ÑĭÒ£
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ñĭ
ĠÑģ ÑĭÐ¹
ÐµÐ³ ÑĸÐ·
ĠÐŀÑĨ ÐµÐ½Ð¸ÑĤÐµ
Ðķ ÑģÐ»Ð¸
ĠÐ¾Ð± ÑĢÐ°ÑĤ
ĠÑģ Ð¸Ñı
ĠÑĤÓ© ÑĢ
Ð¸Ð» Ð¾Ð¶
Ð¾ÑģÑĤ Ð°Ð²
Ñį Ð¼
ÑĸÐ» ÑĤÐµÐ¼
ĠÐ´ Ð¾Ð»
ÑĪ Ð°ÑĢ
ÑĤÐ°Ð½ Ð´ÑĭÑĢÑĥ
ÐµÐ» ÐµÑĥ
ĠÐ±ÐµÐ»Ð³ ÑĸÐ»
ĠÐ´ Ð¾
ĠÑĩ ÐµÐ¼
Ð¼ ÐµÑĢ
ĠÑĪ ÐµÑĤ
ĠÐ· Ð°ÑıÐ²
Ñģ Ð¸Ñħ
ĠÐŀ ÒĽ
ÑĤÐ¾ÑĢ Ñĭ
Ð½ Ð¸Ðº
ĠÒĽ ÑĭÑĢ
ĠÐ·Ð°Ð¿ ÑĢÐ¾Ñģ
ĠÑģ Ð°Ð½Ñĭ
ĠÐ±Ð°ÑĢ ÑĭÑģÑĭÐ½Ð´Ð°
ĠÐ°Ð¹ ÑĤÑĥ
3 8
be e
Ð¸Ñı ÑģÑĭ
ÐŁ ÑĢ
ĠÐ¾Ð¶ Ð¸
Ð³ ÑĸÐ»ÑĸÐºÑĤÑĸ
Ð¸ÑĩÐµÑģ ÐºÐ¸
ĠÑĢ Ð°Ñģ
Ð« Òļ
ĠÐļ Ó©
ĠÐ±Ñĥ Ð´ÐµÑĤ
ĠÐ¾Ð¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐ± Ð°ÑĤ
c ontent
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ Ñĸ
Ð° ÐµÐ¼
Ñĸ Ð³Ñĸ
ĠÑģÐµÑĢ Ð²
ĠÐ· Ð°Ð¼Ð°Ð½
ĠÐł Ð°ÑħÐ¼ÐµÑĤ
Ð¸ÑĪ Ð¸ÑĤÐµ
Ð°Ð¼ ÐµÐ½
ĠÐ´ ÑĸÐ½
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· Ñĥ
Ð¼ Ð¾
Ġ R
ĠÓ¨ Ð·
ĠÐ¼Ò¯ ÑĪ
ĠÐ´Ðµ Ð´Ñĸ
Ġ :
ĠÓ© ÐºÑĸÐ»
ĠÐ°Ñı ÒĽ
N ormal
we ight
ĠÐº Ð°
ĠÐ¿ÑĢ Ð¾Ñģ
ĠÐ¿ÑĢ Ð¸Ð»Ð¾Ð¶
4 7
ĠÐľ Ò±
ĠÐĳÑĸÑĢ Ð°ÒĽ
Ðĳ Ð°Ñģ
am e
ĠÐ°ÑĢÐ½ Ð°Ð¹Ñĭ
Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢ Ð¸Ð¼
ĠÐ¾Ð±Ð» ÑĭÑģÑĤÑĭÒĽ
ĠÐ¼ Ò±ÑĢ
Ð» Ð¸Ð¼
Ġ ÒĴ
Ð°Ñģ Ð°
Ð½Ðµ ÑĪÐµ
y pe
Ð½ Ñı
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ
ĠÐ¿Ð¾Ð» ÑĥÑĩ
Ðĳ ÑĸÐ·
ĠÑĤÐµÑĩ ÐµÐ½Ð¸Ðµ
10 8
ĠÑģÐ¸Ñı ÒĽÑĤÑĭ
Òĵ Ð°Ð¹
ĠÐ¡ Ð¿Ð°ÑģÐ¸Ð±Ð¾
Mso Normal
ĠÐ½ Ð°ÑĢ
Ð°ÑĥÑĢ ÑĭÐ·
ĠÓĻ Ð¹ÐµÐ»
ÑģÑĤ Ð°Ð²
Ð± Ð°
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭ
ĠÐ¼ÐµÐ´ Ð¸ÑĨ
Ġĉĉĉĉ ĉ
u e
ĠÓĻÑģ ÐºÐµÑĢ
ĠÒ±Ð¹ÑĭÐ¼Ð´Ð°ÑģÑĤ ÑĭÑĢÑĥ
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤÑĭ
ĠÐ´ ÐµÐ¼
ÑģÑĤ Ò¯ÑĢ
ĠÐ½ ÑĭÑģ
ĠÐº ÐµÐ¼
ĠÐ± ÓĻÑĢ
Ð½Ñĭ Ñħ
ÐµÐ½ ÑĮ
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ Ñĥ
Ġ201 7
Ð´ÐµÐ» ÑĮ
Ġ Â»
ĠÐ½ ÑĥÐ¶
ĠÐºÐµÐ» ÑĤÑĸÑĢ
; "
Ð¸Ð¼ Ð¸
ĠÐµ ÑĤÐµÐ´Ñĸ
ĠÓ© ÑĢ
ÐºÐµÑĢ Ð»ÑĸÐº
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
ĠÑģÐ²ÑıÐ· Ð¸
ĠÓ©Ð½ ÑĸÐ¼
ĠÑĢ ÐµÐ³
Ð² ÐµÑģÑĤÐ¸
ÐµÐ± Ñĸ
ÑĤÐµÑĢ Ð³Ðµ
ĠÐĲ ÑģÑĤÐ°Ð½Ð°
Ð³ ÑĸÐ½Ðµ
ĠÑĪ ÑĭÒĽ
ĠÐ¾ ÑĩÐµÑĢ
Ð°Ð· Ð¼
s h
ĠÒĽ Ð¾Ð·
Ð´Ñĸ Ð³ÑĸÐ½
ĠÐµ ÑģÑĤÑĮ
4 8
ÑĤ Ó©
ĠÐ¾ÑĤÑĭÑĢ ÒĵÐ°Ð½
ĠÑĤÓĻ Ð¶ÑĸÑĢÐ¸Ð±
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢ
e w
Ðķ Ð¢
Ñį ÐºÐ¾Ð½Ð¾Ð¼
ĠÐ±Ð°Ð»Ð°Ð½ Ñģ
ĠÐ½ Ð¾Ð²
ÑĢ Ð¾Ð²
ÒĽ ÑĭÐ·
ĠÐ¶ ÐµÐ¼
ĠÐ± Ð°
ÑĤÐ°ÑĢ ÑĭÐ½
ĠÐ°Ð» ÑĥÒĵÐ°
ĠÐ°Ð´Ð°Ð¼ Ð½ÑĭÒ£
ĠÐ·Ð°Ò£ Ð´Ñĭ
Ñĥ ÑĤÐµÑĢ
É Ļ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼ Ð°ÑĨÐ¸Ñİ
ĠÐŀÑĤÐ¿ÑĢÐ°Ð² ÑĮÑĤÐµ
ÑĥÑĪ ÑĸÐ»ÐµÑĢ
he ad
ĠÒĽÒ± Ð½
T C
ÑĤÐ¾ ÒĽ
ĠÐ¶ Ð°ÑģÑĤÐ°ÑĢ
Ð°Ð» ÑĭÐ¼
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²
ĠÑĥ ÑĤÐ¾Ñĩ
ÐµÐ» Ñı
Ð´ÐµÐ½ ÑĤÑĸ
ÑĬ ÐµÐºÑĤ
ÑĤÐµ Ð³Ñĸ
ĠÒ±Ð¹ÑĭÐ¼Ð´Ð°ÑģÑĤ ÑĭÑĢ
ĠÑģÐµÑĢÐ² Ð¸Ñģ
Ðº Ò¯Ð¹
ÑĮ Ñİ
ĠÒĽ Ð°Ð·ÑĸÑĢÐ³Ñĸ
ĠÐ§ ÐµÐ¼
Ð´ i
ĠÐ¾ ÒĵÐ°Ð½
ÑħÐ¾Ð´ Ð¸Ð¼
Ò¯ Ð½
ĠÐ±ÑĸÐ» Ð´ÑĸÑĢ
Ð¸ÑģÑĤ ÑĢÐ°
Ò£ ÒĵÑĭ
ĠÐº Ð¾Ð´
ĠÓ©Ð· Ð³Ðµ
ĠÑħÐ°Ð» ÒĽ
ÑĤÐ°ÑĢ Ð´ÑĭÒ£
ĠÒĽ Ð¾Ð½
c t
ĠÒĽ Ð°Ð¹ÑĤ
ĠÑģÑĤ Ñĥ
ĠÑĩ ÑĤÐ¾Ð±Ñĭ
Ð¾Ð± ÑħÐ¾Ð´Ð¸Ð¼
ma x
ĠÒĽÐ°Ñģ Ð¸
c i
Ð¿ Ð°ÒĽ
ĠÐ¿ Ð¾Ñģ
;"> <
Ð´Ñĭ ÒĵÑĭ
ÑģÐ°Ñĥ Ð»ÑĭÒĽ
Ð¾Ð´ Ð·Ð¸
ĠÐ¾ÑĩÐµÑĢ ÐµÐ´
ĠÐł ÐµÑģÐµÐ¹
ÑįÐ¼ Ð¾Ð´Ð·Ð¸
Ð´ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ðĳ ÑĸÑĢ
ĠÑį ÑĤ
Ð¶ ÑĭÐ¼
ĠÑĦ Ð°Ðº
ĠÐµÐºÐµÐ½ ÑĸÐ½
ĠÒĽÐ¾ÑĢ ÑĭÑĤÑĭÐ½Ð´Ñĭ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ð¼
Ð¼ Ð¸Ð½
Ð¸Ð´Ðµ Ð¾
ĠÐ¶Ò¯ Ðº
ĠÐ´ ÐµÑĢÐµÐº
Ñģ ÑĥÑĤ
Ġ p
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢÑĥ
Ð· Ð¾Ð²
ĠÒ¯ Ð·
ĠÐļ Ð°ÑĢ
Ðº Ð°Ð·
Ò£ ÑĸÐ»
ĠÐĴÐ°ÑĪ ÐµÐ³Ð¾
ĠÐ»Ð¾Ð³ Ð¸Ð½
ĠÒ± ÑĪ
ĠÐ´ÓĻ Ð»
ĠÑģÐ°Ñı ÑģÐ°ÑĤ
ĠÒĽÐ°Ð» Ð°
ÐĲ Ñĥ
ĠÐ± Ðµ
ĠÐĳ ÑĸÐ·
ĠÑĤÒ¯ÑĢ Ñĸ
ÑĥÑĩ ÑĪ
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
ĠU TC
ĠÑĤ Ð°ÒĵÑĭ
Ð» Ð¾Ð¶
Ñĥ Ð´Ð°
Ð¸ÑĢÐµÐº ÑĨÐ¸Ñı
g color
ÐµÐ½ Ñĭ
Ġ ?
ÐºÐµÐ½ Ñĸ
ĠÐ´ Ð¾Ð¿
; :</
ÑĪ ÑĸÑģÑĸ
ĠÑģ Ð°ÒĵÐ°ÑĤ
ÑĤ ÑĸÐ»ÑĸÐº
ĠÐ½ Ð°ÒĽÑĤÑĭ
ĠÐ± ÑİÐ´Ð¶ÐµÑĤ
ĠÐłÐ°ÑħÐ¼ÐµÑĤ Ð¾Ð²Ð°
ĠÑĥ Ð¶Ðµ
Ð¡Ð°Ð±Ð°ÒĽ ÑĤÑĭÒ£
ÑĤ ÑĭÐ¼
ÑĤÐ¾ÒĽ ÑģÐ°Ð½
ĠÐ´ ÐµÐ»
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢÐ»ÐµÑĢ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÑĭÐ¼
Ġb gcolor
Ð´Ðµ Ð¿
Ġ G
ĠÒ° Ð»ÑĤÑĤÑĭÒĽ
Ðº ÐµÐ¼
Ð°Ð¼ ÑĭÐ½
Ð°Ðº ÐµÑĤ
ĠÒĽÐ°Ð± ÑĸÐ»
ĠÑĥÑģÐ»Ñĥ Ð³
Ò±Ð» ÑĤÐ°Ð½
Ð°ÑĢ ÑĤÑĥ
ĠÐ½ Ð¾ÑĢÐ¼
Ð»Ð°Ð½ ÒĵÐ°Ð½
Ð¾ÑĤ Ð¾ÑĢ
ĠÐ°ÑĪ ÑĭÒĽ
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸
Ð± ÐµÐ½
ĠÐ· Ð°Ðº
ĠÐ°Ð¹ÑĤ ÒĽÐ°Ð½
l i
ĠÐĺ ÐĺÐĿ
3 1
Ġdi r
65 00
Ð¾Ð³ Ð´Ð°
ĠÐ¼ÐµÐº ÐµÐ½
Ó©Ð» ÑĪ
Ġ Helvetica
ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ Ð½Ð¾
Òļ Ð°ÑĢ
Ð°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ĠÐµÑĢÐµÐº ÑĪÐµ
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ĠÑĤÐ°ÑĢ ÑĤ
Ð¿ Ð°Ð¹
ĠÐµÑĢ ÐµÐ¶
ĠÐ±ÑĸÑĢ Ð½ÐµÑĪÐµ
ĠÐ°Ð» ÒĵÐ°ÑĪÒĽÑĭ
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠÑħ Ð°ÑĤ
ĠÐµ ÐºÑĸÐ½ÑĪÑĸ
Ð¸Ð¼ Ð°Ð½Ð¸Ðµ
Ð¸Ð½ Ð°Ð»ÑĭÒĽ
ĠÐ¿Ð°Ð¹ ÑĭÐ·
Ð°Ð» ÑĭÐ¿
ĠÑĤ ÐµÐ½
ĠÑĢÐ¾ ÑĥÑĤÐµÑĢ
ÐµÐ½Ð¸ Ñİ
ÑģÑĥÑĤ ÑģÑĤÐ²
ĠÐķ Ð³ÐµÑĢ
ÑĢÑĭ Ð²
ĠÑģÐ¼ Ñģ
Ġ D
ÐµÐº ÑĤÐµÐ¿
Ġ solid
ĠÐºÒ¯ Ð¹
ÐĿ Ðĺ
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽÑĤÐ°ÑĢ
ĠÑģÐ¸Ð¿ Ð°ÑĤ
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
Ġ ÑĨ
â ļ¡
ÐµÐ¼ ÐµÐ½
ĠÐº Ð¾ÑĢ
ĠÐ¡Ð¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
Ð°Ð¹Ð¼ ÑĭÐ·
ĠÐ¾ ÑĦ
ĠÑĪÐ°ÑĢÑĥÐ°ÑĪ ÑĭÐ»ÑĭÒĵÑĭ
ĠÐº Ð¸
ĠÐ·Ð°Ð± ÑĢ
Ð¸Ñģ ÑģÐ¸Ñı
ÐĲ Ð¡
Ð°Ñı Ð½
ĠÑĥ Ð´
Ð¾Ð¶ Ð½Ð¾
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ¿
ÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤÑĸ
ĠÐ¾ÑĤ ÑģÑĥÑĤÑģÑĤÐ²
ĠÒĽÐ¾Ð» Ð´Ð°Ñĥ
ĠÑģ Ò¯ÑĢ
ĠÐ±ÐµÐ» ÑģÐµÐ½
ĠÐ¾Ð±ÑĢÐ°Ñī ÐµÐ½Ð¸Ðµ
Ðº Ð°Ðº
ÒĽ Ð°ÑĤÑĭÐ½
ĠÑĤ Ð¾Ð¼
ÑĭÑģ Ð°Ð»Ñĭ
Òĵ ÑĭÐ¼
ĠÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
am p
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢ
Ðĺ Ð½
4 6
ĠÒļ Ò±
Ò£Ð³ ÑĸÐ¼
Ġ ÑĭÒĽ
ĠÑģ ÑĸÐ»ÑĤÐµÐ¼
ÑĭÐ· ÑĭÐ»
ĠÒĽÐ°Ð» ÒĵÐ°Ð½
ĠÒĽ ÑĭÐ»Ð¼
ĠÐ½ ÐµÑģ
Ð³ ÑĸÐ½Ð´Ðµ
ĠÐļ Ð¾Ð¼
Ð°ÑĪ Ð°ÒĽ
ĠÐĹ Ð°Ò£
Ð¾ÑģÑĤ ÑĮ
ÑĸÐ¼ ÑĸÐ·Ð´ÑĸÒ£
ÑĢÐ¾Ñģ Ð¸Ð¼
ĠÐ¿ ÐµÐ´Ð°Ð³Ð¾Ð³
br on
ÑĭÑģÑĤ Ð°ÑĢÑĭ
ĠÑģÑĤÑĥ Ð´ÐµÐ½ÑĤ
âĢ Ķ
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤÐ°ÑģÑĤ ÑĭÑĢÑĥ
ÑĥÑĪ ÑĭÐ»ÑĭÒĽ
ĠÓ©Ò£ ÑĸÑĢ
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸ
a z
Ó© Ð¼ÑĸÑĢ
Ð¾ÑĢ Ð´Ð°
ĠÑĪ Ð°ÒĽÑĭÑĢ
ĠÐ¶ Ð¸
ÐĲÐ» Ð¼Ð°ÑĤÑĭ
3 6
ÓĻÑģ Ñĸ
ĠÐ¸Ð½ ÑģÑĤ
ĠÐ±ÑĸÑĢ Ð°ÒĽ
ĠÑĤÒ±ÑĢ ÒĵÐ°Ð½
ÑĤÐ°ÑĢ Ð´Ñĭ
ĠÐļ Ð°Ðº
Ġ +
Ðµ Ð³Ñĸ
Ð¡ Ð¾Ð½
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
ÑĸÐ»ÐµÑĢ Ñĸ
ĠÐľ ÓĻ
ÐµÐ¼ ÑĸÐ½
ĠÒļ Ð°Ð·
ww w
ÓĻ ÑĥÐµÐ»
ĠÐŀ Ð»Ð°ÑĢ
ÐµÑĢ ÑĪ
ÑĭÐ» ÑĥÑĭ
Â» .
ĠÐ´ÐµÐ¹ÑĸÐ½ Ð³Ñĸ
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢ
Ð°Ñĥ ÒĵÐ°
Ġ ÑĭÐ½
ĠÑģÐµÐ± ÐµÐ¿
ĠÐ°Ð± Ð¾Ð½
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭÒĽ
ĠÒĽÐ°ÑĢ ÑĭÐ¼
ĠÐ¼ ÐµÑĢÐµÐº
Ð¾Ð»Ð½ Ð¸ÑĤÐµÐ»ÑĮ
ÐµÐ½Ð¸ Ð¹
ÐĲÐ» Ð¸Ð½Ð°
p en
ĠÐ¶Ð°Ò£ Òĵ
ĠÑĪ Ñĭ
ĠÐ¶Ò¯ÑĢ Ð³ÐµÐ½
ĠÐ¿Ð¾ ÑģÑĤ
ÐºÑĸÐ¼ ÐµÑĤ
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ñĥ
ĠÐ¿Ð¾ Ð¶ÐµÐ»
20 18
Ð¾ ÑģÑĤÐ°Ð½
ÑĨÐ¸ Ð¾Ð½
Ð½ ÐµÑģ
ÑģÑĭÐ½ Ð´Ð°Ð¹
ÑĸÐ» ÑĸÐ¿
ĠÐ½ Ð°Ð±
ĠÑģ ÑĭÑĢÑĤ
FFFF FF
ĠÑĸÑĪ ÐºÑĸ
ĠÐºÐµÐ» Ðµ
ĠÐ°ÑĤ Ð°Ð¿
ĠÐºÓ©ÑĢ ÑĸÐ½
ĠÐ½Ðµ Ð¾Ð±ÑħÐ¾Ð´Ð¸Ð¼
ĠÐ² Ð»Ð°
ĠÐºÐµÐ» ÑĸÐ¿
Ð°Ð½Ð¸Ñı Ð¼Ð¸
Ð¸Ð» ÑĥÑĩÑĪ
ĠÐ½Ð° Ð¸Ð»ÑĥÑĩÑĪ
ĠÑģ ÐµÐ·
4 9
I n
% ;
ĠÑģÒ±ÑĢ Ð°ÒĽÑĤÐ°ÑĢ
Ð³ i
ĠÐ¼ Ð°Ð·Ð¼
ĠÐ½Ð°Ð¸Ð»ÑĥÑĩÑĪ Ð¸Ð¼Ð¸
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐ¿Ð¾Ð¶ÐµÐ» Ð°Ð½Ð¸ÑıÐ¼Ð¸
ĠÐ½ Ð°Ð¶
ĠÐ³ Ð¸Ð³
ĠÐ¼ ÑĭÐ½Ð°
ÑĭÑģ ÑĭÐ½
! --
ĠÑģÐ¾Ò£ ÒĵÑĭ
ĠÑģÒ±ÑĢ Ð°ÒĽ
ĠÑģÐ°Ñı ÑģÐ¸
m o
ĠÐ¾Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐ±ÑĸÑĢ Ð»
Ð± Ð°Ð¿
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÐ°Ñģ
) ;
E x
ĠÐ½ Ò±Ñģ
ĠÐ¸ Ðµ
c h
Ð´ÐµÑĢ Ð³Ðµ
Ð¾Ñĩ Ñĥ
i ed
Ġ *
Ð» ÐµÐ´
Ð°Ð»Ñĭ ÑģÑĤ
ÐĨ ÐĨ
Ġ19 9
Ð°ÑĤ ÑĥÑĢ
ff ff
ĠÐ¾Ð½ Ð´Ð°
id d
ĠÐ¿ Ð¾ÑĢ
ĠÐ¼ Ðµ
v erif
Ñģ ÑĭÐ¼
verif ied
Ð¸ÑģÑĤÑĢ Ð¸ÑĢÐ¾Ð²
ĠÐ¿ Ð»Ð°Ð½
Ð¿ Ðµ
ÓĻÑĢ ÐµÐº
5 8
Ð°Ð´ Ð¸
ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÑĥÐ°ÒĽÑĭÑĤ ÑĤÐ°
p tion
ĠÓ©Ð» ÐµÒ£
ĠÐ°Ð¹ÑĤ ÑĭÐ¿
ĠÑĤ Ð°Ñģ
ÐºÐµÐ» Ð³ÐµÐ½
ÐĲ Ð¢
ĠÐ½ÑĭÑģ Ð°Ð½
id e
ĠÐ¾ÑĤÐºÐ»ÑİÑĩ Ð¸ÑĤÑĮ
d c
di splay
ĠÑģÐ°Ð¹ ÑĭÐ½
Ðķ Ð»
ĠÐ±ÐµÑĢ ÑĸÐ»Ð³ÐµÐ½
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ñĭ
ÑĸÐ½Ðµ Ð´Ñĸ
Ðķ ÐĿ
ĠÐ·Ð°Ð² ÐµÑĢÑĪ
ĠÑĪÐµÑĪ ÑĸÐ¼
Ġ e
ĠÐ¾ÑĢÑĤÐ°Ð»Ñĭ ÒĵÑĭ
ĠÑĤÐ°Ñĥ Ð°ÑĢ
Ð´ÐµÐ»ÑĮ ÑĨÐ°
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
Ð» ÐµÑĤ
ÑĤÐµ Ò£
ĠÑı ÒĵÐ½Ð¸
i Ð¼
ÐµÒ£ Ð³ÐµÑĢ
ĠÐ¼ Ó©Ð»ÑĪ
ĠÒļ Ò±ÑĢ
ĠÐ± Ð¾Ñģ
ĠÐ¾ÑĢÐ½Ð°Ð»Ð°Ñģ ÒĽÐ°Ð½
3 7
Ð½ Ð¸ÑĤÑĮ
ĠÐ±ÐµÑĢ Ð´Ñĸ
ĠÐ¿Ð¸ÑģÑĮ Ð¼Ð¾
ĠÐ¿ Ð°ÐºÐµÑĤ
ĠÐ¢ Ð°ÑĢ
Ġv align
ĠÒĽÐ°Ð¶ÐµÑĤ ÑĤÑĸ
Ġ2 2
o v
ÓĻÑģ ÑĸÐ»
ÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÒ±ÑģÑĤ Ð°Ð·
Òĵ ÑĭÐ½ÑĭÒ£
Ġ i
ĠÑĤÑĥ ÒĵÐ°Ð½
ĠÓĻÑģÐºÐµÑĢ Ð¸
Ð» ÑĭÒĵ
ĠÐ¾ Ð´Ð°Ð½
Ð¸Ð· Ð°ÑĨÐ¸Ð¸
ĠÐ¢ Ò¯ÑĢ
p h
ÑĥÑĢ Ñģ
Ð¸ ÑĢÑĥ
ÑĭÑĤ Ð°Ð¹
Ġ 70
ĠÐĲ Ñĥ
ĠÑĢ ÐµÑĪ
ÒĽÐ¾ÑĢ Ð»ÑĭÒĽ
Ð´Ð°Ð¹ Ð´Ñĭ
ĠÐ¡Ð¾ Ð¾Ð±Ñī
Ð´Ð°ÑĢ ÑĭÐ½Ð°
Ð¾ÑĪ Ñĥ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð½
ĠÒĽÐ°ÑĢÐ¶ Ñĭ
Ð°ÑĤ ÑĤÑĭÒ£
ĠÐ¿ÑĢÐ¾Ñģ Ð¸Ð¼
Ðļ Ó©
Ð¸Ð» Ð°
ĠÒĽ Ð°
Ò±Ð¼ ÑĭÑģ
ÑĦ ÑĢ
ĠÑģÐµÑĤ Ð¸
ĠÐº Ð¾ÑĤÐ¾ÑĢ
ĠÐ¼Ð» Ð½
ÐµÑģ Ñģ
ÐµÐ» ÐµÐ¹
Ðº ÓĻÑģÑĸÐ¿
ĠÑģÐ¿ Ð¸Ñģ
ĠÐºÓ© Ò£ÑĸÐ»
ĠÐ²Ð»Ð° Ð´ÐµÐ»ÑĮÑĨÐ°
ĠÑħ Ð¾ÑĤ
Ð¸Ð¼ Ð¸ÑĤÐµ
ĠÒ¯ ÑģÑĤ
ÑĪ ÑĭÒĽ
8 8
ĠÐ¶ÐµÑĢ Ð³ÑĸÐ»ÑĸÐºÑĤÑĸ
ĠÐ²Ð°ÑĪ ÐµÐ¹
Ð¼ ÑĸÐ½
ÑĭÑģÑĤ ÑĭÑĢ
ĠÑĤ ÐµÐ¼
Ġ W
ĠÐ¼Ð°ÒĽÑģÐ°ÑĤ ÑĭÐ½Ð´Ð°
m s
Ð°ÒĽ ÑĤ
Ġ 77
ĠA rial
ÐµÐº Ñģ
ĠÐ´ Ð°Ñĥ
ĠÓĻ Ð·ÑĸÑĢ
ĠÐ°Ð¹ Ð¼Ð°ÒĽ
Ð» Ð°Ð¿
ĠÒĽ ÑĭÑģ
c c
ĠÒĽ Ð¸ÑĭÐ½
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ñĥ
ĠÐļ Ð¾Ð½
Ðľ ÐĲÐĿ
ĠÐ¶ÑĭÐ» ÒĵÐ°
Òĵ ÑĭÐ½Ð´Ð°
ĠÐ°Ñı ÑģÑĭÐ½Ð´Ð°
ÐĲ ÑĢ
ÐµÐ¹ ÑĩÐ°Ñģ
ĠÑĦ Ð¾ÑĢÐ¼
Ġ2 3
ĠÐº Ð¾Ð»
Ð¼ ÐµÐ¹Ð´Ñĸ
ÑĥÑĢ Ð½Ð°Ð»
ĠÐ± Ð¸Ð·
Ġ id
Ġc enter
Ð°Ð½ Ð°
ÑģÑĤÐ² Ð°
ÑĸÐ¿ ÑĤÑĸ
Ð° ÑİÑĤÑģÑı
ĠÐ¾ÑĤÐº ÑĢÑĭÐ²
ÐµÐ³ Ð¸ÑģÑĤÑĢÐ¸ÑĢÐ¾Ð²
ĠÐ±ÐµÐ»ÑģÐµÐ½ Ð´Ñĸ
Ñı Ð½
ĠÐ¶ Ð¸Ð²
;"> &
c ell
ĠÑĤÓĻÑĢ ÑĤÑĸ
ĠÐ¶ÐµÑĢ Ð´Ðµ
ĠÐ²Ð½ Ð¸Ð¼Ð°Ð½Ð¸Ðµ
Ð°Ñģ Ð½Ð¾
Ð½ÐµÑĢ Ð³
e s
ÑģÑĤÐ°Ð½ Ð¾Ð²
ĠÐ±ÐµÑĢ Ð³ÐµÐ½
Ġ Ð°Ð³
t W
ĠĠ ĉĉ
Ñĸ Ð³ÐµÑĢ
Ð½ Ð°ÑĤÑĮ
Ð´ Ð¸
Ð¿ Ð¾ÑĢ
ĠÑģ Ð°Ð»ÑĭÒĽ
ĠÑĢ Ð°Ð´Ñĭ
Ġ w
ĠÑĤ ÐµÐ³ÑĸÐ½
Ġ2 1
ĠÐ± Ð°Ð·
st r
ĠÐ¾ÑĤÑģÑĥÑĤÑģÑĤÐ² Ð¸Ñı
ĠÐ¼ÐµÐ½ ÑĸÒ£
ĠÑĪÐ°ÑĢ ÑĤ
ĠÑĥÑĤÐ¾Ñĩ Ð½Ð¸ÑĤÑĮ
it y
Ð°Ñĥ ÑģÑĭÐ¼
ÐµÑĤ Ñĥ
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ±Ó©Ð» ÑĸÑģ
ĠÐ² ÐµÑĢ
ÑģÑĤÑĢ Ð¾Ð¹
Ġ }
b it
ĠÒĽÒ±ÑĢ Ñĥ
ĠÑĩÐ°ÑĤ Ðµ
ĠÐ½ Ð°Ñģ
Ðµ Ðµ
ĠN ame
Ó¨ Ð·
Ðŀ ÑģÑĭ
ĠÐºÐµÐ»ÑĸÑģ ÑĸÐ¼
n one
Ðĺ Ðķ
ÑģÑĤÐ² Ð¾
ÑĪ ÐµÐ¼
Ġc ontent
ĠÓ©Ð·Ð³ÐµÑĢ ÑĸÑģÑĤÐµÑĢ
ĠÐ±Ð¾Ð¹ Ñĭ
ÒĽ Ð°ÑĤ
ĠÑĢÐµÑģ Ð¼Ð¸
Ð¿ Ð°Ð»
! !
ÐĶ ÐĲ
ĠÑģÐ°Ð» ÑĭÐ½
ĠÐºÓ©Ð¿ ÑĤÐµÐ³ÐµÐ½
ĠÑģÐ¾ Ð¶Ð°Ð»
Ð°Ð» Ð°Ð¹
20 17
Ð¹ÑĤ ÐºÐµÐ½Ñĸ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð»Ð°ÑĢ
ÑĤÓ© Ð±Ðµ
Ð¾Ñĩ ÐµÐ¼Ñĥ
ÑĪ ÑĭÐ½
ĠÐº ÑĸÐ¼
Ġ '
ĠÐ¡ ÓĻ
ĠÐ¿ ÑģÐ¸Ñħ
ĠÐ¼ ÐµÒ£Ð³ÐµÑĢ
ĠÒĵ Ð¾Ð¹
ĠÑĤÓĻ ÑĥÐµÐ»
ĠÑĤÐ°Ð» Ð´Ð°Ñĥ
i c
Ð½ Ð´Ñĸ
ĠÐ¸ Ð¼
3 9
Ò¯ Ð·
ĠÐ¼ÐµÐº ÑĤÐµ
Ð°Ð½Ð¸ Ñĩ
Ð°Ð» Ð´ÑĭÒĽ
ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÐ°Ð»Ð´ ÑĭÐ½
i s
g dc
I tW
gdc ItW
Ð°Ò£ ÑĤÐ°ÑĢ
ÐĲ ÐĹ
Ð°Ð» Ð°Ñģ
ĠÐŁÑĢ ÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ
ĠÑĪÐµÑĤ ÐµÐ»
ĠÑĤÒ±ÑĢ Ð°Ð´Ñĭ
ĠÐ°ÑģÑĤ Ð°Ð¼
Ð¸ÑĤÑĮ ÑģÑı
ĠÐ½ÐµÐ³ÑĸÐ· ÑĸÐ½Ð´Ðµ
ĠÑģÐ¾Ð¶Ð°Ð» ÐµÐ½Ð¸Ñİ
ÑĤ Ò¯ÑĢ
ÑĤÐµ Ð¹
ÐµÐ¼ Ð°ÑĤ
6 8
ĠÑĤ ÐµÐ»
Ð¸Ð» Ð»Ð¸
ĠÐºÓĻÑģÑĸÐ¿ Ð¾ÑĢÑĭÐ½
6 4
ĠÐ´ Ð°Ð¹
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÑĭÒĽ
Ñĥ ÑĭÐ½Ð°
ĠÐ°ÐºÑĤ Ð¸Ð²
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°ÑģÑĭ
ÑĤÑĭÑĢ Ð°Ñĥ
Ð½ ÑĭÐ¼
Ð¸ÑĤ ÐµÐ»Ñı
ĠÐ³ Ð±
ĠÐĺÐ½ ÑĤÐµÑĢÐ½ÐµÑĤ
I I
ĠÐ¿Ð¾ Ð¿
se d
ÑĤ i
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤÑĤÐµÑĢ
ĠÒĽÐ°ÑĢ Ð°Ð¿
Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ½Ð¾Ð¼ÐµÑĢ Ñĥ
ĠÐ·Ð°Ð²ÐµÑĢÑĪ Ð¸ÑĤÑģÑı
ĠÑĤÓ©Ð» ÐµÐ¼
ĠÐº Ñĥ
ĠÐ°ÒĽ ÑĭÐ½
Ġ http
ĠÐ°Ð» Ð°
t er
ÑĤ iÐº
Ð°ÒĵÐ°Ð½ Ð´Ð°
me ta
a pp
Ð¾ÑĢ Ð¾ÑĪ
ĠÑĥ ÑģÑĤÑĢÐ¾Ð¹
ĠÑĤ ÑĸÐº
Ðľ ÐµÐ½
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÑģÐµÑĢÐ²Ð¸Ñģ Ð°
5 7
ðŁĺĬ ðŁĺĬ
i v
ĠÐºÐµÒ£ ÐµÑģ
ĠÐ¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
Ð¢ ÐµÐ»
! </
Òĵ ÑĭÐ½Ð°
ĠÑĤÐ°Ð¿Ñģ ÑĭÑĢ
Ġ- -
ĠÓĻ Ò£Ð³ÑĸÐ¼
ĠÐĲ Ð½
ĠÐŀ ÑĤÐ°Ð½
ĠÓ©Ð· Ð°ÑĢÐ°
ĠÐ¼ Ð°Ð»
ĠÑĪÑĭÒĵÐ°ÑĢ Ñĥ
ĠÐ´ Ð¸
ĠÐ±ÐµÑĢ ÐµÑĤÑĸÐ½
. )
ĠÒļ Ð¾ÑĢ
ÑĤÐµÑĢ ÑĸÐ½ÑĸÒ£
ĠÑĤÐ°Ò£ Ð´Ð°
Ð¾Ð»ÑĮ Ð·Ð¾Ð²
ĠÐ°Ð»ÑĭÐ½ ÒĵÐ°Ð½
Ð°Ð¹Ð¼ ÑĭÐ½
Ð°ÑģÑĤ ÑĭÑĢÑĥ
Ð³ÑĢ Ð°Ð½Ð¸Ñĩ
ĠÑģÐ¾ Ð´ÐµÑĢÐ¶
Ġ in
ĠÐ¾ÑĦ Ð¸Ñģ
ĠÑĤ ÑĢ
Ð¼ Ñĥ
Ð°Ð¶ Ð¸ÑĤÐµ
ĠÐ¾ÑĢ Ð°Ð¹
ÐºÐµÐ½ ÑĤ
ÒĵÑĭ ÑģÑĤ
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĽ
ĠÒĽ Ò±Ð»
on g
ĠÑĥ Ð²ÐµÑĢ
Ð¾Ð¿ Ð°ÑģÐ½Ð¾
ÐĨ Ðľ
ĠÑĢ ÑĥÑħÐ°Ð½Ð¸
ĠÑĤ ÑĭÒ£
ĠÐĲ Ð·Ð¸Ñı
ÑĢÑĤ Ð°Ð»ÑĭÒĽ
ĠÐ½Ð°Ð¶ Ð¸Ð¼
; ,
ĠÒĽ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
s d
=" ">
Ġ201 6
Ð¿Ð°Ñģ Ó©Ð·
ĠÐ¼ Ð°Ð¼
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°ÑĨÐ¸Ð¸
Ð°ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°ÑģÐ½Ð¾
ĠÑĤÐ°ÑĢÐ¸Ñħ Ð¸
ÑĭÑĢ Ð°ÒĽ
ÐĲ ÑģÑĤÐ°Ð½Ð°
Ð°Ð½ Ð´ÑĭÒĽ
ĠÐķ ÑĥÑĢ
Ð°Ð»Ð°ÑĢ ÒĵÐ°
ÐµÑģ ÑĮ
ÑģÐº Ð¾Ð³Ð¾
Ñĳ ÑĤÐµ
ĠÐ¾ÑĤÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¾
ĠÐ³ Ðµ
ĠÐ¶ÐµÐ» ÑĤÐ¾ÒĽÑģÐ°Ð½
ĠÐºÐµÐ» Ð´Ñĸ
Ð½ ÑĥÑİ
ÑĭÐ¼ Ð°Ð»
6 9
ĠÐºÓ© Ð±
Ġ201 5
ĠÐµÐ½Ð³ÑĸÐ· Ñĥ
ĠÑĪÑĭÒĽ ÒĽÐ°Ð½
" />
Ð» Ð¾Ð¼
ÐµÑģ Ñĥ
al t
ÐĶ Ð¸ÑĢÐµÐºÑĨÐ¸Ñı
ĠÐ±Ó©Ð» ÑĸÐ½
Ð¼ ÐµÐ¹
ÑĥÐ»ÑĮ ÑĤ
ĠÑĥÐ· Ð½Ð°
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÑĸÑĪ
ĠÐ· Ð°ÑĤÑĤÐ°ÑĢ
Ð¾Ð² Ñĭ
ÑĪ ÑĭÑģÑĭ
Ð°Ñĥ Ð°Ð¿
Ð°ÐµÑĤ Ðµ
ĠÐ½ ÓĻÑĢ
ĠÐ´ Ð°Òĵ
Ð¼ Ð¾Ð¶Ð½Ð¾
Ŀ ¤
ĠÐĲÒļ Ð¨
ĠÑģÑĥ Ð±
ĠÑĤÐµÐ»ÐµÑĦÐ¾Ð½ Ð°
ÑĤÐ°Ð¼ Ð°
Ð°ÑĤÐ¸Ð² ÑĤÑĸÐº
ĠÐŁÑĢ Ð¸Ð¼Ð¸ÑĤÐµ
ĠÑģÑģÑĭÐ» ÐºÐ¸
' ,
ĠÑĥÐ²ÐµÑĢ ÐµÐ½Ñĭ
ĠÐ¾ÑĤÐ¿ÑĢÐ°Ð² Ð¸ÑĤÐµÐ»Ñı
ÑĪ Ð°ÒĵÐ°Ð½
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
Ð´ÐµÐ» Ð³ÐµÐ½
ÑĸÐ¼ Ð´ÑĸÐº
" ,
ĠÐ± ÐµÑģ
ĠÐ¼ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ĠÑģÐ¾Ð´ÐµÑĢÐ¶ Ð¸Ð¼
ÓĻÑĢ Ð±Ð¸
ÑĸÐ» Ð´Ðµ
Ðĸ Ð°Ò£Ð°
ĠÒĽÐ°ÑĤÑĭÐ½ Ð°ÑģÑĤÐ°ÑĢ
ĠÐ² Ð»Ð¾Ð¶ÐµÐ½Ð¸Ñı
ĠÒĵ Ð°Ð»ÑĭÐ¼
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð½Ð¾Ðµ
ÐĿÐĺ ÐľÐĲÐĿ
ÐĿÐĺÐľÐĲÐĿ ÐĺÐķ
ÑĪ ÑĸÐº
ĠÑģÐ¾Ð´ÐµÑĢÐ¶Ð¸Ð¼ Ð¾Ðµ
ĠÑĤÐµÐºÑģÐµÑĢ Ñĥ
ĠÐ¾ÑĤÐºÑĢÑĭÐ² Ð°Ð¹ÑĤÐµ
ĠÐ½Ð°Ð¶Ð¸Ð¼ Ð°Ð¹ÑĤÐµ
ĠÐ½ Ð°ÑģÑĤ
ĠÐ¶Ð°Ð· Ñĥ
ÐĿ Ò±ÑĢ
In fodesk
ĠÐ±Ð¸Ð» Ð°Ð¹Ð½
Ð°Ð½ Ð´Ð°
ÐµÐ»ÐµÑĢ ÑĸÐ½
ÐĴ ÐĿÐĺÐľÐĲÐĿÐĺÐķ
ĠÑĢÐ¾ ÑĥÐ¼
Ðº ÑĸÑĢ
Ġ E
Ñģ ÑĮ
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ñı
ĠÐ±Ó©Ð» ÑĸÐ¼Ñĸ
Ð°Ð· Ð°Ñħ
.. ]
ĠÑĤÐµÐ½ Ð³Ðµ
str ong
. &
ÐĲ Ð¹
ÑĤÐ°Ð» Ð´Ñĭ
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½ÑĭÒ£
Ð¼ ÑĸÐ·
Ð°Ð½ ÑĤ
Ð»Ð¸Ð¼ Ð¸ÑĤ
Ð´ Ð¸Ð½
ĠÑĤ ÑĭÑģ
ĠÐľ Ò±Ð½
ĠÓ©ÑĤÐºÑĸÐ· Ñĥ
ĠÐ¼ÐµÐ´Ð¸ÑĨ Ð¸Ð½Ð°Ð»ÑĭÒĽ
ĠÒĽÐ¾Ñģ ÑĭÐ¼ÑĪÐ°
ĠÐĿ Ð°Ð¿
ĠÑĥÐ·Ð½Ð° ÑĳÑĤÐµ
ĠÐ· Ð¾ÑĢ
ÑĨÐ¸Ñı ÑģÑĭ
ÑĭÐ» ÑĭÒĵ
ÑĭÒĵ ÑĭÑģ
Ġ &#
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð¹Ð´Ñĭ
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢÑĸ
ĠÐºÓ© Ð»ÑĸÐº
Ð« ÐĽ
Ð°ÑĤ ÐµÐ¼Ð°ÑĤ
ĠÐ¶Ð°Ð¹ Ð»Ñĭ
Ð´Ð°ÑĢ ÑĭÐ½Ð´Ð°
ĠÒ±Ð» ÑĤ
ĠÐ¶ Ñĥ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»ÐµÑĤÑĸÐ½
ĠÑĸÑģÑĤ ÐµÑĥ
ĠÑĢÐµÐ³ Ð¸ÑģÑĤÑĢÐ°
ĠÐŁ ÑĢÐ¾ÑģÐ¸Ð¼
. <
ĠÑĤÐ°ÑĢ Ð°Ð¿
ĠÑģÓ©Ð· Ð´ÐµÑĢ
"> âĢĭ
pen er
ÐµÒ£ ÑĸÐ·
oo pener
ĠÐ¾ÑĢÑĭÐ½ Ð±Ð°Ñģ
ĠÐ´ ÐµÐ¹
ĠÐ¶ Ð°ÑģÑĤ
ÐµÑĢ ÐµÐ·
ÑĭÐ¼ÑĭÐ· Ð´ÑĭÒ£
ce ption
ĠÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
e ue
ÐµÑģÑĤ ÐµÑĢ
ĠÐ¿ Ð°ÑĢÑĤ
Ex ception
ĠÐ·Ð°ÑĢ ÐµÐ³Ð¸ÑģÑĤÑĢÐ¸ÑĢÐ¾Ð²
ĠÐŁÑĢ Ð¾ÑĪÑĥ
Ð»ÐµÑĢ ÑĸÐ½
ĠÑĸÑģÑĤ ÐµÑĢ
ĠÓĻÐºÑĸÐ¼ Ñĸ
ÑĨÐ¸ Ð¸
L sd
ÑĪ ÑĸÐ»ÐµÑĢ
Lsd Exception
ĠÐ°ÑĥÐ´Ð°Ð½ Ð´ÑĭÒĽ
Ð¸Ð´ Ð°ÑĤÑĮ
ÐµÑĢ Ð»ÑĸÐº
ĠÐ¼Ò¯ Ð»ÑĸÐº
ock ed
ĠÐºÐµÑĤ ÐºÐµÐ½
ĠÐ°Ñĥ ÑĭÑĢ
ĠÐ¿Ð¾ Ð·
ĠÐ±Ð¾Ð» ÑģÑĭÐ½
ĠÐ¸Ð½ÑĤÐµÑĢÐ½ÐµÑĤ Ð¾Ð¼
Ġ a
Ð°Ð¹ ÑĭÐ¼
ÑĨÐ¸Ñı Ð»Ð°ÑĢ
ĠÐ°ÒĽ ÑĪÐ°
ĠÐ¾Ð¶ Ð¸Ð´Ð°ÑĤÑĮ
ĠL ocked
ÐµÐ½ ÑĤÐ°
Ð± ÑĢ
Ķ ¥ðŁ
ĠÐ°Ð» Ð°ÑĤÑĭÐ½
ĠÐ¸ Ñģ
ĠÓĺ ÑĢ
ĠÐĳ Ò¯
ĠÑģÐ°Ñĥ Ð´Ð°
Ġĉĉĉĉĉĉ ĉ
W h
ri or
ĠÓĻÑĢ Ð±ÑĸÑĢ
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°
ÐµÐ¹ ÑĤ
ÐµÐ´ ÐµÐ»
5 9
rior ity
ÑĥÑĪ ÑĭÐ½ÑĭÒ£
ĠÐºÐ¾Ð¼ Ð¸ÑĤ
ĠÐ¾ Ð³ÑĢÐ°Ð½Ð¸Ñĩ
ĠÑģÑĥÑĢ ÐµÑĤ
6 7
Ð°ÒĵÐ°Ð½ Ð´Ñĭ
Òļ Ðł
ĠÐ¶ ÐµÐº
ĠÐ¾ÑĢ ÑĭÑģ
ĠÑģ Ð´ÐµÐ»
ĠÐ¾ÑĢÑĭÐ½ Ð´Ð°Ð»
ĠÐ¿ÐµÑĢÐµÐ² ÐµÐ´ÐµÐ½
ĠÐĸ Ð°ÑĢ
Ĵ ¥ðŁ
Ġ F
â Ŀ¤
ĠÐºÓ© Ðº
ĠÓ©ÑĤÑĸÐ½ ÑĸÑĪ
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ð½
ĠÐ¼ Ð¸Ð»Ð»Ð¸
Ð´ÐµÐ» Ñĸ
ÐµÑĤ ÑģÑĸÐ·
ĠÑĤÐ°ÒĽÑĭÑĢÑĭÐ± Ñĭ
Ð°Ð± Ñĭ
i k
ĠÐºÐ°ÑĢ ÑĤÑĥ
Ġ5 0
Ð½Ð¾ ÑģÑĤ
idd en
3 2
ĠÐľ ÓĻÑģ
Ò£ ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÑģÐ°Ð» Ñĥ
Ġ mso
Ò¯ ÑĤ
r k
ĠÐ¾Ð¿ Ð»Ð°ÑĤ
Ð¸Ð¿ Ð»Ð¾Ð¼
Ð° Ñİ
ÐµÐ½ Ð³ÐµÐ½
ÐĨ ÐĿ
ĠÐ¶Ð°Ñģ Ð°Ð¿
ÒĽ Ò±
ĠÐ½ Ó©Ð¼ÑĸÑĢ
Ðķ Ðļ
h ide
l an
ĠÐ¶Ð°Ñģ Ð°Ð»ÒĵÐ°Ð½
Ð¾ ÑĦ
ÐµÐ³ Ð´Ð°
ÑĸÐ» Ñĥ
ĠÐ¼ Ð¾Ð½
ĠÑĤÓ©ÑĢ Ð°Òĵ
ĠÒĽÐ°ÑĢ Ð°ÑģÑĤÑĭÑĢ
ĠÐºÐµÐ·Ð´Ðµ Ñģ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĤÐµÑĢ
ÑĸÐ¼ Ð½ÑĸÒ£
Ð¾Ð¶ Ð°Ð»
Ð¼ ÐµÐº
ĠÐ´ÓĻ ÑģÑĤÒ¯ÑĢ
i ÑĢ
ĠÐ±ÐµÐº Ñĸ
Ðº ÑĤ
ĠÐĳ Ð°Ð»
ĠÐ±Ò¯ Ð³ÑĸÐ½Ð³Ñĸ
ĠÐ·Ð°Ò£ Ð½Ð°Ð¼
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
ĠÐ¿ Ð¾Ð½
ĠÐ±ÑĸÐ» Ñĥ
ĠÒĽÒ±ÑĢ Ð¼ÐµÑĤ
se t
Ð« Ò¢
ĠÑħ Ð¾ÑĩÑĥ
ĠÑģÐ¼ Ð°ÑĢÑĤ
ĠÐ¿ÑĢÐ¾Ð²ÐµÑĢ Ð¸ÑĤÑĮ
ĠÐµ ÑĤÑĸÐ¿
ĠÑĤ Ð°ÑģÑĤ
ĠÑĤÐ°ÑĢ ÑĤÑĥ
ĠÐµ ÑģÑĤ
ĠÐĸ Ð¾Ð»
Ð± ÑĭÐ»
ÑĥÑĢÑģÑĤ Ð°ÑĢ
com po
Ð°Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ´ Ð¸ÑĢÐµÐº
Ñħ Ð°ÑĤ
ĠÐĳ Ð°ÑĢÐ»ÑĭÒĽ
ĠÑĤÑĸÐ» ÑĸÐ½Ð´Ðµ
ĠÑĪ Ð°Ð¼
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ð°Ð· Ð°
ĠÒĽÐ°Ð» Ð´Ñĭ
ĠÑģÐ¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÐ°Ñģ Ð°
b k
ĠÒĽÐ°Òĵ Ð°Ð·
ĠÐ¼ Ð°ÑĥÑģÑĭÐ¼
Ñģ Ò±Ð»ÑĤÐ°Ð½
Ðľ ÓĻ
compo se
ĠÒĽ Ð°ÑĪ
Ðµ Ð´ÐµÑĢ
ĠÐµÐ½ Ð´Ñĸ
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°Ñĥ
ĠÐ¿ Ð°ÑĤ
ÐµÐ¹ Ð½ÐµÑĤ
Ð¢ Ð°ÑĢ
ĠÑĤÒ±ÑĢ Ð°ÒĽÑĤÑĭ
Ð°Ð¹ ÑĭÒĽ
ĠÐ½ Ð°Ð·Ð°ÑĢ
ĠÐķ Ò£
Ð± ÑĭÑĢ
ĠÐ½Ð¾Ð² ÑĭÐ¹
Òļ Ò±ÑĢ
ĠÑĦ ÑĥÐ½
ĠÐºÓ©Ð¼ ÐµÐºÑĤ
o m
ÑģÑĤÐµÐ¼ ÐµÐ»ÑĸÐº
ĠÑĥÐ´ Ð¾Ð±
ta g
ĠP riority
Ð»Ñĸ Ð³ÑĸÐ½
Òļ Ò±
ĠÑĸÑĢ Ñĸ
__ __
ĠÐ½Ò±Ñģ ÒĽ
ĠÐĴÐ°ÑĪ Ðµ
Ġ auto
ĠÐº Ð°Ð±
ĠÐºÐ»Ð¸ÐµÐ½ÑĤ ÑģÐºÐ¾Ð³Ð¾
Ð¼ ÑĥÐ½
ĠÐ¶Ð°ÑĤ Ð°Ð´Ñĭ
Ñĥ Ð°ÑĢ
Ðĸ Ð°Ð»Ð¿Ñĭ
Ġ8 77
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
Ð´ Ð°Ñģ
ÑĢÑĥ Ð·
ÒĽ ÑĭÐ»
ÑĸÑģ ÑĸÐ½
ĠÐ²Ñģ ÐµÐ³Ð´Ð°
Ñģ Ð°Ð»
ĠÐµÑĤ ÐµÑĤÑĸÐ½
ÐĲ ÐĻ
ĠÑģÓĻ ÑĤ
ĠÐ¸Ð½ Ð²ÐµÑģÑĤÐ¸
ĠÒĽÐ¾Ð· ÒĵÐ°Ð»
u b
ĠÒĽ Ð°Ò£ÑĤÐ°ÑĢ
ci al
ĠÐ¾ÑĢ Ð½Ñĭ
ĠÐº ÐµÑĢ
ĠÐµÑĢÐµÐºÑĪ ÐµÐ»ÑĸÐº
3 4
Ð¼ Ð°Ð¹
ĠÐ± Ð»Ð¸
ĠÐºÐ¾Ð½ Ðº
ÑĪ ÑĸÐ»ÑĸÐ³Ñĸ
ĠÐ¼ ÑĥÐ·
Ó©Ð· Ñĸ
ĠÑĦ Ð¸Ð»
ĠÐ¼Ð°ÒĽ Ð°Ð»
Ð°Ñĥ Ð°Ð·
A A
Ð¾ Ð´Ð°
ĠÐ¼ Ð°ÑĢ
Ðĺ Ðŀ
Ġ t
ĠÐĸ Ð°Ò£Ð°
ĠÑĥ ÓĻ
ĠÑģÐºÐ¾ÑĢ Ð¾ÑģÑĤÑĮ
Ð»Ð°ÑĢ ÒĵÐ°
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÑĭ
5 6
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½
Ð¾Ð¶Ð°Ð» ÑĥÐ¹ÑģÑĤÐ°
Ðŀ ÑĢ
ÑĭÑģ ÑĭÐ½Ð°
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸Ðº
ĠÐ¼Ð°Ò£ÑĭÐ· Ñĭ
ÐµÑģ Ñı
ÑĭÐ¼ Ð´ÑĭÒĽ
Ð± ÐµÑĤ
m in
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ÒĵÐ°Ð½ Ð´Ð°
ĠÐ¡Ð¾Ð¾Ð±Ñī Ð°ÐµÐ¼
Ñģ Ð°Ð¼
C ontent
8 0
ĠÐ² Ð·
ĠÑĤ ÐµÑģÑĤ
Ġ2 6
ÐĨ Ðļ
ĠÐ±Ð¾Ð» Ð°
ĠÐµÐ» Ð´ÑĸÒ£
ĠÐ¶ÐµÐ¼ ÒĽÐ¾ÑĢÐ»ÑĭÒĽ
u l
ĠÒĽÒ±Ð½ Ð´Ñĭ
Ð°ÑĤ ÑĭÑģ
Ðĳ Ò¯
ĠÐ¶Ð°ÒĽ Ñģ
Ð» ÐµÐ½Ð¸Ðµ
Ð¡ Ð°Ð¹ÑĤ
ĠÐĴ Ñģ
ĠÐ¶Ð¾Ð» Ñĭ
ÒĽ ÑĭÑĢ
Ġ f
Ð¾Ð´ ÐºÐ»ÑİÑĩ
ĠÐ·Ð°ÑıÐ² ÐºÑĥ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĤÑĸ
ÑĸÐ»Ñĸ Ð³ÑĸÐ½
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢÑĸ
ÑĭÐ» ÑĭÒĵÑĭÐ½
ĠÑĢ Ò±ÒĽ
ĠÐ°Ð» Ð°Ò£
ĠÑį Ð½ÐµÑĢÐ³
ĠÑģÐ¼Ð°ÑĢÑĤ ÑĦÐ¾Ð½
ĠÐ¶ Ðµ
Ġ K
ÐµÐ´ Ð¸Ð½
Òĵ Ñĥ
ĠÐ· Ð¸Ñı
Ð¸ÑĤ Ð¾ÑĢ
ðŁ ĳ
ÒĽ Ð°Ð¹
Ð½ ÐµÐº
Ñİ Ð±
Ð´Ð°Ð½ Ð¸Ðµ
h ar
Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ¶ ÑĥÑĢÐ½Ð°Ð»
0000 00
ĠÐľÐµÐ½ ÑĸÒ£
ÑĭÑĢ ÑĭÐ¼
ĠÐĿÐ°Ð¿ Ð¸ÑĪÐ¸ÑĤÐµ
Ð¾Ð±ÑĢ Ð¾Ð³Ð¾
ÑĤÐ°ÑĢ ÒĵÐ°
ĠÐ¾ ÑģÑĭÐ½Ð´Ð°Ð¹
Ġ >
Ð² Ð¾Ð»ÑĮ
ĠÑĤÓĻÑĢÐ±Ð¸ ÐµÐ»ÐµÑĥ
c tion
ĠÐºÐµÐ¹ Ð±ÑĸÑĢ
ĠÑĥÐ· Ð½Ð°ÑĤÑĮ
ÑĤÐ°Ð½ Ñĥ
ĠÑĪÐ°ÑĢÑĥÐ°ÑĪ ÑĭÐ»ÑĭÒĽ
ĠÐºÐµÐ» ÐµÑģÑĸ
ÑĤÑĭÐ¼ Ð°ÒĽ
ĠÐ¸ Ð´Ðµ
o ut
ÑĤ Ð°ÑĤ
ĠÐ°ÑĢ Ð°Ð»Ñĭ
ÑĥÑĢÑģÑĤ ÑĭÒĽ
e qu
Ò± Ñħ
ĠÐ» Ð°ÑĥÐ°Ð·
ĠÓĻÑĢÐµÐº ÐµÑĤ
ĠðŁĳ į
ĠÐĲ Ð·
Ð°Ð² Ð»Ð¾
Ð°Ð¹ Ð´
ĠÐĲ Ð±Ð°Ð¹
ĠÐ¼ Ð¾Ð»
Ð²Ð¾Ð»ÑĮ ÑĤÐµ
ÑĭÐ·ÑĭÐ» Ð¾ÑĢÐ´Ð°
ĠÐĸ Ð°Ð½
equ iv
ÐµÐ½ ÑĤÑĸ
ĠÑģÓ©Ð¹ Ð»
ĠÐ± ÑĸÑĤ
ÑĭÒ£ÑĭÐ· Ð´Ñĭ
ĠÐºÐµÑĪ ÐµÐ½
Ò±ÑĢ ÑĤ
ÑģÑĤ Ð¸ÑĤÑĥ
ĠÑĤ ÓĻÑģÑĸÐ»
ĠÐ¿ÑĢÐ¾ ÑĪ
ĠÐº ÐµÑģÑĤ
ĠÑģÑĸÐ»ÑĤÐµÐ¼ Ðµ
ÐĴ Ñĭ
ĠS e
ÑĢ Ð¾Ñĩ
ĠÒ¯Ð· Ð´ÑĸÐº
ĠÐ¶Ð¸Ð² Ð¾Ð³Ð¾
ĠÑħ Ð°Ð½
ĠÐļ ÐµÒ£
ÑĭÐ¼ ÐºÐµÐ½ÑĤ
Ð°Ð²Ð»Ð¾ Ð´Ð°ÑĢ
ÑĤÐ°ÑĢ Ð»ÑĭÒĽ
Ð¿Ð°ÑĢ ÑĤÐ°Ð¼
âĿ¤ âĿ¤
ĠÑģ Ð°Ð¼
ÑĦÐµÑĢ ÐµÐ½
ĠU n
ĠÐŁÑĢ ÐµÐ·Ð¸Ð´ÐµÐ½ÑĤÑĸ
ĠÐ±ÐµÐ· Ð»Ð¸Ð¼Ð¸ÑĤ
ĠÐ¶ Ð¸ÑĭÐ½
ĠÐ¿ÑĢ Ð¸Ð½
ÐµÑĤ Ð°Ð»
Ð¸Ð½ Ð°ÑĢ
ĠÐ² Ð°Ñģ
ĠÐŀ Ð½
ĠÐ´ ÐµÑĢ
ĠÐ½Ð°Ð± Ð»Ñİ
Ġn oopener
a ge
Ðķ ÑĢ
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢÑĭ
u st
ÑģÑĤÐ² Ðµ
ÑĭÒĽ ÑĤÑĭÒĽ
ĠÐµÐ» Ð´ÐµÑĢ
ðŁĮ¹ðŁĮ¹ ðŁĮ¹ðŁĮ¹
ÑĭÐ» ÑĪÑĭÐ½
ĠÐ±ÐµÐº ÑĸÑĤ
Òļ Ð°Ð·
o l
Ð´Ñĭ Ð·
ĠÐºÓ©Ð»ÐµÐ¼ Ñĸ
Ð» ÑĭÒĵÑĭÐ½
ĠÐ¾Ð¶Ð¸ Ð´Ð°Ð½Ð¸Ðµ
ĠÐºÐ¾Ð½ ÑĤ
ĠÐŁ Ð¾Ð·
so cial
Ġ V
ĠÑĪ Ð°ÒĵÑĭÐ½
ÓĻÑģÑĸ Ð±Ð¸
ĠÐ°Ð¹ÑĤ ÑĤÑĭ
Òļ Ðŀ
ĠÐ¶Ð°ÒĽ ÑĭÐ½
ĠÑģÐ°Ð±Ð°ÒĽ ÑĤÐ°ÑĢ
Ð´Ð° ÒĵÐ°Ð½
ĠÐ² Ð¾Ñģ
ÐĿ ÐµÐ³ÑĸÐ·Ð³Ñĸ
ĠÐ¶ÐµÑĤ ÐµÐº
ĠÐ½Ðµ Ð³Ðµ
ĠÑĪÑĭÒĵÐ°ÑĢÐ¼ Ð°ÑĪÑĭÐ»ÑĭÒĽ
T ype
ĠÐ°Ð» Ð°ÑģÑĭÐ·
Ð°ÑĤ ÑĢ
ĠÐ±Ð»Ð¸ Ð¶Ð°Ð¹
en di
ĠÑĤ Ð°
] --
Ð¾Ð² Ð¾ÑĢ
âĢ ¢
ÑĤÐ°Ð» Ð°Ð´Ñĭ
ĠÒ± Ð¼
n ormal
ĠÑĤÒ¯ÑģÑĸÐ½ ÑĸÐº
!-- [
Ġc har
Ðķ Ð¡
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»Ð³ÐµÐ½
ĠÓĻÑĢ ÑĸÐ¿
Ġchar set
ĠÑĤ Ñĭ
Ð¾ Ð½Ðµ
Ñģ ÐºÐ¸Ð¹
ĠÐ±Ñĥ Ð´ÐµÐ¼
ÑĭÐ± Ð°Ð¹
ĠÑĢÐ°Ñģ Ñģ
ÐµÑģÑĤ ÑĸÐº
ÑĪ ÐµÐº
ĠÐ¿ÑĢÐ¾Ð±Ð»ÐµÐ¼ Ð°
Ð°Òĵ ÑĭÐ¼
ĠÑģ Ð°Ð»ÑĭÑģÑĤ
Ð¾Ð±ÑĢ Ð°Ð¶
or g
ĠÓĺ Ð±
tic al
ut f
ĠÐ¼Ó©Ð»ÑĪ ÐµÑĢ
ÒĵÐ° Ð´Ñĭ
ĠÒĽÐ°ÑĢ Ð°Ð¶
ÑĭÐ½ Ñĭ
ĠÐ±Ð°ÑģÑĤ Ð°Ð´Ñĭ
ĠÒĽÒ± ÒĽ
ĠÐ° Ð´ÑĢ
Ð¸Ð² ÐµÑĤ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð»
ĠÐ¼ Ð¾Ð´
ĠÑĥÐ´Ð¾Ð± Ð½Ð¾Ðµ
Ðº ÐµÑĤ
ĠÑģ Ð¸ÑĤÑĥ
b a
ĠÑĤÒ¯Ñģ ÑĸÑĢ
endi f
00 0
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´Ðµ
ĠÐ´Ð¾Ð¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
Ð¿ Ð°Ð·
ĠÐķ Ñģ
ĠÒĽÐ¾ Ñİ
ĠÐ¼ Ð°ÒĵÐ°Ð½
ĠÑģÐ¿ Ð°Ñģ
Ñĥ ÑĭÐ½
ĠÐĳ Ð°Ð¹
8 7
ĠÓ© ÑĤÑĥ
ĠÐ´ÓĻÑĢ ÐµÐ¶
Ð°ÑĢ Ð´ÑĭÒ£
ÐĲ Ð·
ĠÑħÐ°Ð»ÑĭÒĽ ÑĤÑĭÒ£
ĠÑĤÒ¯Ñģ ÐºÐµÐ½
ĠÐĲ Ñģ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĤÐ°ÑĢÑĭ
Ġ max
ĠÐºÑĥ ÓĻ
ĠÑĤÐ¸ ÑĸÑģÑĤÑĸ
ĠÐ¶Ð°Òĵ ÑĭÐ½Ð°Ð½
ĠÐĲ Ð´Ð°Ð¼
Ð»ÐµÐ¼ ÐµÑĤÑģÑĸÐ·
ĠÓ©Ð½ ÑĸÐ¼Ð´ÐµÑĢ
ĠÐ± ÐµÑģÐ¿
er tical
di a
ĠÐ¶ÐµÒ£ ÑĸÐ»
ĠÐ´ÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
ĠÑĤÑĸÐº ÐµÐ»ÐµÐ¹
ĠÐĶ Ð°
ĠÐ±ÐµÑĢ ÑĸÐ»ÐµÐ´Ñĸ
r c
ĠÐ¶Ð°Ð· ÑĭÐ»ÒĵÐ°Ð½
Ò±Ð» Ð´ÑĭÐ·
Ðĸ ÐµÑĢ
ĠÐ¶Ð¸Ð½ Ð°ÒĽ
Ñı Ñī
6 0
ĠÓĻÐºÑĸÐ¼ ÑĪÑĸÐ»ÑĸÐº
ĠÐ¾ÑĤ Ð¾Ð±ÑĢÐ°Ð¶
ÐµÑĢ Ð»ÐµÑĢ
Ð°ÑģÑĤ Ð°Ñĥ
ĠÑĤÐµÑĢ ÐµÒ£
ĠÐ°ÑĢ ÑĤÑĭÒĽ
Ð¸Ð»ÑĮ Ð¼
ĠÐ± Ñĭ
i Ò£
ĠÐ¾Ð¹ Ð»
lan g
ĠÑĤÓĻÑĢÐ±Ð¸ Ðµ
Ð°Ð¹ Ð»
ĠÑĤÐµ Ñħ
Ñģ ÐµÐº
ÑĭÑģÑĤ ÑĭÑĢÑĥ
E B
ĠÐ¶Ð°Ñģ Ð°ÒĵÐ°Ð½
ÑĮÑİ ÑĤÐµÑĢ
5 4
ĠÐ¶Ð°Ò£Òĵ ÑĭÑĢÑĥ
ÐµÐ¼ ÑģÑı
Ð¾ÑĢÐ¾ÑĪ Ð¾
ĠÑģÐ¿Ð°Ñģ Ð¸Ð±Ð¾
c lass
ĠÐ¶ ÑĭÑĢ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼
! [
ÑĤÐµ ÑħÐ½
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ñı
ĠÑĩ ÐµÑĢÐµÐ·
ĠÐ¾ÒĽ Ð¸
ĠÐ¿Ð°Ð¹ Ð´
Ðµ Ñı
Ð¼ ÓĻ
ĠÑĢÐµ Ð´Ð°
ĠÐ· ÐµÐ¹Ð½ÐµÑĤ
ĠÒ¯Ð¹ÑĢ ÐµÐ½
an d
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢ
ĠÐ¾ ÑĪ
ĠÐ½ Ð°ÑĥÑĢÑĭÐ·
ĠÑģÑĭÑĢÑĤ ÒĽÑĭ
ÐĲÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
al i
ĠÐĿ Ð¾Ð²
ĠÐº Ð°ÑĢÑĤ
ĠÑģÑģÑĭÐ» ÐºÐµ
Ð¾Ð² ÑĤÑĭÒ£
Ñĭ ÒĵÐ°Ð½
ĠÑģ Ð°ÑĢÐ°Ð¿
ÑħÐ°Ð½ Ð°
ĠÐĳ ÑĸÐ»ÑĸÐ¼
Ð´Ð°Ð¹ ÑĤÐµ
8 9
ĠÐ» ÑİÐ±
Ð¾Ð½ Ñĭ
ÑĢÐ°ÑĤ ÐµÐ³
ĠÓ©Ò£ Ð´ÐµÑĥ
Ð¡ Ð¾
ĠÓĻ Ñĥ
Ð¸Ð¼ ÑĭÐ»
Ð¼ Ð°ÒĵÑĭ
ĠÐ¼ ÐµÐ¹
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢ
ĠÓ©ÑĤÐµ Ð´Ñĸ
10 7
Ð¸Ð² ÑĤÑĸ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼ Ð¾
Ð°ÑĢ ÒĵÑĭ
ĠÐ½Ð°Ð±Ð»Ñİ Ð´Ð°
Ð½ ÑĥÑĤ
ĠÑĤ Ð¾Ð¹
Ðķ Ò£
ÑĭÐ±Ð°Ð¹ Ð»Ð°Ñģ
Ð°Ð» Ð°ÑĤÑĭÐ½
ĠÑĥ ÐºÐ°Ð·
ĠÐ±Ð¾Ð» ÑĮ
Ðķ Ñģ
ĠÐ¼Ð°Ð·Ð¼ Ò±Ð½
ĠÐĴÑģ ÐµÐ³Ð¾
Ð¶ ÑĭÐ»
ĠÐ°Ð¹ ÒĽÑĭÐ½
ÐµÐ» Ð¾Ð²
Ġ20 0
ĠÐ¿Ð¾Ð¿ Ð¾Ð»Ð½
re ak
Ð³Ñĸ ÑĤ
ÐµÑĤÑĤÐµÑĢ Ñĸ
ĠÒĽ Ð°Ð·ÑĸÑĢ
ÐºÒ¯Ð¹ ÐµÐº
ĠÑĤÒ¯ Ð·
ĠÓĻ Ð»Ñĸ
Ð¿ Ð¾ÑĢÑĤ
4 2
Ð¼ Ð°ÒĵÐ°Ð½
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽ
ĠÐ±ÐµÐ» Ð³Ñĸ
ÐĨ ÐĽ
ÑĭÒ£ ÒĵÐ°Ð¹
ÐºÐ¸ ÑĢÐ¾Ð²
Ð¸Ñı Ð½ÑĭÒ£
ĠÐ±Ñĥ Ð´
en U
d o
ĠÐ°Ðº ÑĤÑĥ
ĠÑĭÐ½ ÑĤÑĭÐ¼Ð°ÒĽ
Ð°Ñģ ÑĭÐ½Ð°Ð½
ĠÐº ÐµÐ¿
ĠÐ¿ÑĢÐ¾Ð²ÐµÑĢ Ñİ
Wh enU
hide WhenU
hideWhenU sed
Ð¸ÑĤ ÑĥÑĤ
ĠÐ±ÐµÐºÑĸ ÑĤÑĥ
Ð°ÑĤÑĤÐ°ÑĢ Ñĭ
ÑĢ ÐµÑĤ
ĠÑĤÐ°Ð± ÑĭÑģ
ĠÑģ ÐµÐ¹ÑĩÐ°Ñģ
ĠÐ¾Ð± ÑĬÐµÐºÑĤ
ĠÐ± Ó©
H idden
% -
: <
mi Hidden
Ð¾ ÑĤÐ¾
Ðŀ ÐĽ
Ð°Ð» Ð°Ð½
ÑĤÒ¯ÑĢ Ð»Ñĸ
ĠÑĤÓĻÑĢ ÑĤÑĸÐ¿
ĠÐ±ÐµÑĢ Ñĸ
ĠÑĤÐ°Ð±Ð¸Òĵ Ð¸
ÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ² Ðµ
ĠÐºÐµÑĤ ÑĤÑĸ
m ent
ÐµÐ½Ð¸ ÐµÐ¼
ĠÐ±ÓĻÑĢ Ñĸ
â ĺ
ĠÐ°ÒĽ ÑĪ
ĠÑĤÑĸÐ» ÑĸÐ½
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÐºÐµÑĢ
ĠÒ¯Ð» Ð³Ñĸ
ÐµÐ¼ ÐµÐ¹
ĠÑĥÑģÐ»Ñĥ Ð³Ð¸
ĠUn hideWhenUsed
ĠÒĽÐ°Ð¼ ÑĤÑĥ
ĠÐ´ Ð¾Ð±ÑĢÐ¾Ð³Ð¾
ĠÐ¾ÒĽÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
Ð¾Ð» ÑĭÒĽ
ĠÐ±Ð¾Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
Ð°Ð½Ñĭ ÑĪ
ĠÑģÐ°Ð¹ ÑĤÑĭ
ĠSe miHidden
ĠÒ±Ð· Ð°ÒĽ
ÑĤÐ¸ ÑĦ
Ð½ Ð°Ð¼Ð°
ĠÐĳ Ò±
ĠÒ± ÒĵÑĭÐ¼
ÑĭÑģÑĤ Ð°
ĠÐ¤ ÐĺÐŀ
Ð ¦
ĠÐ°Ð»Ð´ ÑĭÐ½Ð´Ð°
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
ĠÐ¼ ÐµÑģÑı
ĠÑĤÒ¯ ÑģÑĤÑĸ
ÓĻ Ð½Ðµ
ĠÒĽÒ±Ð¶ Ð°ÑĤ
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤÑĸ
Ð°Ñĥ ÑĭÑĢ
Ð»Ð¾ Ñħ
ĠÐľ ÑĭÑģÐ°Ð»Ñĭ
Ġ2 7
ĠÐŁ Ð¾Ð¶Ð°Ð»ÑĥÐ¹ÑģÑĤÐ°
ĠÑģ Ð°ÑĢ
ĠÐ´ÓĻÑĢ ÑĸÐ³ÐµÑĢ
bl ack
ĠÐĳ Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢÐ¸Ð¼
Ð°Ð± Ð°Ð¹
ĠÐ²Ð· ÑıÑĤÑĮ
ĠÑģÑĤ ÑĢÐ°ÑĤÐµÐ³
ÒĽ Ð°ÑĪ
Ð°ÑĤ ÐµÐ»ÑĮ
ĠÑģ Ð¾Ð¼
Ð»Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤ
ĠÐ±Ð°Ñģ Ð¿Ð°ÑģÓ©Ð·
Ðľ ÐµÐºÑĤÐµÐ¿
ĠÐ±Ò¯ ÐºÑĸÐ»
ĠÑĤÑĸÑĢ ÐºÐµÑĥ
Ð¨ Ð¡
n oreferrer
ĠÐ¶Ð°ÑĤ ÑĤÑĭ
ĠÑĭÒĽ Ð¿Ð°Ð»
ÑĢ Ð´
Ð¹ ÑĤÐµ
Ð¾Ðº ÑĥÑĢ
ĠÑĤ ÐµÐ·
Ñĩ ÐµÑģ
ĠÐ°Ñģ Ð¿
ĠÐ´Ðµ Ð¿Ð°ÑĢÑĤÐ°Ð¼
ĠÐ¿ÑĢÐ¸ Ð¾Ð±ÑĢ
ĠÑĦ Ð¸Ð·
ĠÐ¶Ð°ÑĢ ÑĭÒĽ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģ
Ñĩ Ðµ
ĠÐ´Ð°Òĵ Ð´Ñĭ
Ð°Ò£ Ð°Ð»ÑĭÒĽÑĤÐ°ÑĢ
ĠÐŁ Ð°ÑĢ
ĠÑĤ Ð³
ĠÐº ÑĸÑĪ
ĠÐµÑģ ÑĸÐ¼
ĠÐº Ð¾Ð³Ð´Ð°
ÐĲ Ð£
ÓĻÑĥÐµÐ» ÑģÑĸÐ·Ð´ÑĸÐº
ĠÒļ Ð°Ð¹
Ðĳ Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢÐ¸Ð¼
Ġ201 4
Ð¶ Ð°ÑĢ
Ð´ ÓĻ
ĠÐ°ÑĥÑĭÐ» Ð´ÑĭÒĽ
ĠÐ¡Ð¾Ð½ Ð´Ð°Ð¹
/ ?
ĠÐ´Ð°Ð¹ÑĭÐ½ Ð´ÑĭÒĽ
ÑĤÐ°Ð½ Ñĭ
Ðķ Ðľ
19 9
ĠÐ°ÑĤ Ð°Ñĥ
ÐĲ Ð´Ð°Ð¼
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·
Ġ2 8
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÐ°ÑĢÑĭ
ĠÐ¾ÑĤ Ð±Ð°Ñģ
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½ÑĭÒ£
Ð¸Ñħ Ð¾Ð´
Ò±ÑĢ Ð°ÒĽ
ÐµÐ»Ð¾Ð² ÐµÐº
bk it
ĠÐ°ÑĤ Ñĭ
ÐĶ Ð«
ĠÐ°Ð±Ð¾Ð½ ÐµÐ½ÑĤ
202 3
Ð¾ÑģÑĤ Ð¸
ĠÐ» Ð¸ÑĨ
we bkit
ĠÐ°Ð¹ ÑĭÑĢ
s en
ĠÑĪÑĭÒĵ ÑĭÐ½
Ð» Ð¸Ð½
ĠÐ± Ð°ÑıÐ½
ĠÐ½ÑĥÐ¶ Ð½Ð¾
Ð°Ð¼ Ð¸
ĠÐ¿Ð»Ð°ÑĤ ÐµÐ¶
ĠÐ½ Ð¸
6 3
ÒĽ Ò±Ð»
ÑĢ Ð¾Ð±
Ðĳ ÑĸÐ·Ð´ÑĸÒ£
ÐºÑĸ ÑģÑĤÐ°Ð½
Ġs rc
ĠÑĢÐ¾ÑĥÐ¼ Ð¸Ð½Ð³
Ð¿ Ð°
ĠÒļ ÑĭÑĤÐ°Ð¹
ĠÐºÓ©Ð· ÒĽÐ°ÑĢ
Ð»Ð°Ð¼ ÐµÐ½ÑĤ
ĠÑĪÐµÐº ÑĤÐµÑĥ
ĠÐ¾Ð¹ Ð»Ð°Ñĥ
Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢ Ñİ
ÓĻ Ð¹
5 3
ĠÑĢÒ±ÒĽ ÑģÐ°ÑĤ
e mail
ĠÒĽÐ°Ð½ Ð°
Ð¾Ð» Ð´Ð°Ð½
ĠÐ¶Ð°Ð» ÒĵÐ°
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°
ĠÐºÓ©ÑĢ Ð¼
ĠÐ¡ ÐµÑĢ
Ð½Ð¾ ÑģÑĤÑĮ
ĠÓĻÐºÑĸÐ¼ ÑĸÐ½ÑĸÒ£
ĠÑĤÒ±ÑĢ Ð¼
ĠÐ¿ÑĢÐ¾Ð±Ð»ÐµÐ¼ Ñĭ
Ðº Ð¾Ð¼
ĠÐ²Ðµ ÑĩÐµÑĢ
ÑĢ Ð¾Ð¹
iÐ½ Ð´Ðµ
Ð¼ Ð°ÑĤ
ĠÐ¾ÒĽ ÑĥÑĪÑĭ
ÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÒĽÐ°ÑĤÑĭÑģ Ñĥ
ÐµÐ»ÐµÑĢ Ð´Ñĸ
a s
ĠÐ¾Ð± Ð½Ð¾Ð²
Ð¸ÑģÑĤ ÑĸÐº
Ðľ Ð°ÒĽ
ĠÒĽÐ¾Ñģ Ð°
ĠÐ¼Ð°Ð¼ ÑĭÑĢ
ĠÐĲÐ» Ð»Ð°
Ġ https
Ð´Ñĸ Ð³ÑĸÐ½ÑĸÒ£
ĠÐ¿ÐµÑĢ Ðµ
ÑģÑĭÐ» Ð°Ð¹
ĠÒĽÐ°Òĵ Ð¸Ð´
ĠÐ°Ð½ Ð°
ÐĲ Ðľ
ĠÐ¼Ð°ÒĽ Ñģ
Ð¸Ðº Ð°ÑģÑĭ
Ðĳ ÑĸÐ»ÑĸÐ¼
Ð°Ð» Ð°Ð¿
Ġ4 0
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĽ
ĠÑĩ ÐµÐ»Ð¾Ð²ÐµÐº
ĠÐ±ÐµÐ¹ Ð½
ĠÐĸ ÑĭÐ»
Ð°Ð´ ÑĢ
ĠÐĸ Ð¨Ð¡
Ġ2 9
Ð¼Ð°Òĵ ÑĭÐ½Ð´Ð°
ĠÐµÑģ ÐµÐ±
ĠÐķÑĥÑĢ Ð¾Ð¿
"> [
Ð¸Ð¼ Ð°ÑĢ
Ġ Ð°Ð¼
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²
ĠÐº Ð¾
ĠÐ°Ð² ÑĤÐ¾ÑĢ
Ð°Ð» Ð°Ð¼
ĠÑģ Ð»
ĠÐ³ Ð¾ÑĢ
ĠÐ¿ÑĢ Ð¸ÑħÐ¾Ð´
ÑĢ Ð°Ð·
ma rk
ĠÐ¼Ò¯ Ð´
ĠÐ¿ Ð¾ÑĢÑĤ
ĠÐ±ÐµÑģÐ¿ Ð»Ð°ÑĤ
ĠÑĤÒ±ÑĢ Ð°ÑĤÑĭÐ½
">âĢĭ </
ÐµÑĢÑĤ ÑĤÐµÑĥ
ĠÐĿ Ð°
ĠÐ¼Ð¸Ð½ Ñĥ
ĠÓ©Ð· ÑĸÐ½Ðµ
ĠÐ¾ÒĽ ÑĭÐ¿
ÐµÐ»ÐµÑĢ ÑĸÐ½ÑĸÒ£
Ñĥ Ð´Ñĭ
ÐµÐ¹ ÑĤÑĥ
ĠÐľ Ð°ÒĽ
ĠÐ¶ Ð¾
ÑħÐ¾Ð´ ÑıÑī
ĠÐ¶ÐµÐ» Ð°ÐµÑĤÐµ
ĠÑĤÐ°Ð½ ÑĭÑģ
ĠÐŀ Ð»Ð°ÑĢÐ´ÑĭÒ£
ĠÒ¯ Ð½ÐµÐ¼
ĠÐ¸Ð½ ÑĤÐµÑĢ
ĠÑĤÓ© ÑĢÑĤ
ĠÐ¾ÑĤÐ¾Ð±ÑĢÐ°Ð¶ Ð°ÑİÑĤÑģÑı
ĠÐ¼Ð» ÑĢÐ´
ÑĤÐµÑĢ ÑĸÐ½Ðµ
ĠÐµ Ð³ÐµÑĢ
ĠÐ´ÓĻÐ» ÐµÐ»
ĠÐ±Ð°ÑģÑĤ Ð°Ñĥ
ĠÐ±Ò± Ð¹
4 1
Ñĭ Ð²
ĠÒ¯ ÑĢ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÐ´ÑĭÒ£
ĠÐĲÐ» Ð°Ð¹Ð´Ð°
h er
ĠÑħÐ°Ð±Ð°ÑĢ Ð»Ð°Ð¼
ĠÐº ÓĻÑģÑĸÐ±Ð¸
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤ
ĠÐ±Ð¾Ð» Ð°ÑĪÐ°ÒĽ
Ð¾Òĵ Ð°ÑĢÑĭ
ĠÐ± ÓĻÑģ
ĠÐ¡ Ð°Ð±Ð°ÒĽ
Ð» ÐµÐ½Ð¸Ñı
ĠÓĻ ÐºÐµÐ»
ĠÐ°Ñĥ ÑĭÐ·
ĠÑģÐ² Ð¾
ĠÐºÐµÐ·Ð´Ðµ ÑģÑĥ
ÐµÐ´ Ð¸
ĠðŁĳ İ
ÐµÑĤÑĤÐµÑĢ ÑĸÐ½
ĠÒĽÒ± ÑĤÑĤÑĭÒĽ
ÑģÐº Ð°Ð¶Ð¸ÑĤÐµ
ĠÑĪ ÑĸÐ»Ð´Ðµ
re di
ĠÐĴÐ°ÑĪ Ð¸
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÑĸÐº
ĠÐ´ Ð¸Ð¿Ð»Ð¾Ð¼
ĠÐ±Ó©Ð»ÑĸÑģ ÑĸÒ£ÑĸÐ·
ĠÑĪ ÐµÐ±
Ð»ÐµÐºÑĤÑĢ Ð¾Ð½
ĠÐ±Ð°ÒĵÑĭÑĤ ÑĤÐ°Ð»ÒĵÐ°Ð½
ĠÑĪÑĭÒĵ ÑĭÐ¿
ĠÐ³ Ð´Ðµ
b i
vi ce
ĠÐ±ÐµÑĢ ÑĸÐ¿
ÑĭÑĤ ÑĮ
ĠðŁ ĺ
ĠÒ±Ð» Ñĭ
ĠÐ¾ÑĦÐ¸Ñģ Ðµ
Ñĥ Ð´ÑĭÒ£
Ñģ ÑĭÐ½Ð°
ĠÑĸÑģ Ñĸ
FF EB
ÑĸÐ»Ð´Ñĸ ÑĢÑĥ
ÑĤÐ°ÑĢ ÑĭÐ½Ð°
l tr
Ð°Ð¼Ð± ÑĭÐ»
ĠÑĭÐ½ÑĤÑĭÐ¼Ð°ÒĽ ÑĤÐ°ÑģÑĤ
ĠÐ´Ð°Ð¼ ÑĥÑĭ
ĠÐ¼Ð¸Ð»Ð»Ð¸ Ð¾Ð½
ĠÑģÐ°Ð¹ Ð»Ð°Ñĥ
ĠÐºÐµÐ» ÐµÑĤÑĸÐ½
ĠÑģÓĻ ÑĥÑĸÑĢ
ĠÐ¿ÑĢÐ¸Ð¾Ð±ÑĢ ÐµÑģÑĤÐ¸
ĠÐ¼ÓĻ ÑĤÑĸÐ½
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
ĠÑĪÐµÑĪ Ñĥ
c d
K Z
ĠÓĻÐ´Ñĸ Ñģ
ĠÑĤÒ±Ð» ÒĵÐ°
ĠÐ±ÑĸÐ» ÑĸÐº
ĠÐ¼Ò±Ð½ Ð°Ð¹
Ð°Ð¹ ÑĤÑĥ
Ð°Ð½ Ð¾Ð²
Ð»Ñĸ Ð³ÑĸÐ½ÑĸÒ£
Ð» ÑĮ
ĠÑĢÐµÑĤ ÑĤÐµÑĥ
Ð°Ñģ Ñģ
ĠÐĿÒ±ÑĢ ÑģÒ±Ð»ÑĤÐ°Ð½
ĠÒĽÐ°Ð» Ð°Ð»ÑĭÒĽ
ĠÐ±Ð°ÑĤ ÑĭÑĢ
ĠÐĸ ÐµÑĢ
ÑĸÑĢ ÐµÑģÐµ
ÐµÐ² Ð°
ĠÒĽÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´ÑĭÒĽ
ĠÐ°ÐºÑĤ ÑĸÐ»ÐµÑĢ
Ð»ÐµÑĢ Ð´ÑĸÒ£
5 2
ĠÐ¾ÑĤ Ð±Ð°ÑģÑĭ
ĠÐĸ Ð°Ð»Ð¿Ñĭ
ÑĸÒ£ÑĸÐ· Ð´Ñĸ
g r
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½
ĠÑĢÐ°ÑģÑģ ÑĢÐ¾Ñĩ
?? ?
i x
ĠÐ°Ð¹Ð½Ð°Ð» ÑĭÑģ
ĠÐ¾ÒĽ Ð¸Òĵ
ĠÑĤ ÑĭÐ½
ÐµÐº ÐµÐ»
ĠÑĢ ÐµÐ¶
ra di
ĠÐ±ÑĥÐ´ ÑĥÑĤ
Ð¸Ñı ÑģÑĭÐ½ÑĭÒ£
Ñĭ Ðº
ĠÑĪ ÑĭÒĽÑĤÑĭ
ĠÒļ Ð°Ð·ÑĸÑĢÐ³Ñĸ
Ð³ Ð°
ĠÐ°Ð³ ÐµÐ½ÑĤ
al l
ĠÐ¼ ÓĻÑĢ
ĠÐ¶Ñĸ Ð³ÑĸÑĤ
Ð¼ ÑĭÐ·
Ðŀ ÑĤ
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
Ð°Ð» ÐµÐ½
ĠÐ´Ð¾Ð¼ Ð°ÑĪ
ĠÑģÐ°ÒĽ ÑĤÐ°Ð½Ð´ÑĭÑĢÑĥ
w ord
Ð¾Ñģ ÑĮ
Ð¶ ÐµÐ½
Ġâ ļ¡
ÐµÐ³ ÑĸÐ½Ð´Ðµ
ĠÐ°ÑĤ Ð°Ð»ÒĵÐ°Ð½
ĠÐ² ÐºÐ»ÑİÑĩ
ĠÐ¿ÐµÐ´Ð°Ð³Ð¾Ð³ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÒĴ Ð«
ÑĭÒ£ÑĭÐ· ÒĵÐ°
ĠÐ¶ Ò±
ĠÐ¶ÐµÑĤ ÑĸÐ»Ð´ÑĸÑĢÑĥ
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
ĠÐ±ÐµÐ»Ð³ÑĸÐ» ÐµÐ½Ð³ÐµÐ½
o k
Ðĸ Ò±Ð¼ÑĭÑģ
Ð¼ÐµÐ½ Ð¸ÑĤÑĮ
ĠÐ³ Ð°Ð´
ro id
redi ct
Ð½Ð¾Ð¼ Ñĥ
ÐĶ Ð¾Ð±ÑĢÑĭÐ¹
o p
Ð· Ð°
s ans
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³
7 9
Ð¶ Ñĭ
ĠÒ±ÑĢ Ð¿Ð°ÒĽ
Ð´Ñĸ Ð¼
Ð°ÑĤ Ð°
ÑĦ ÐµÐ´
Ð¶ Ð°ÒĽÑĤÑĭ
: &
ĠÑĤÒ¯ Ð¹
ĠÑģ ÑĭÑĢ
ĠÐ±Ó©Ð» Ñĸ
ĠÒ± ÒĽ
ĠÐ±Ó©Ð» ÑĸÐ³Ñĸ
ĠÑĩÐµÐ¼ Ð¿Ð¸
Ð¸Ð¼ Ð¿Ð¸
re en
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĭ
ĠÐŁ Ð¾
ĠÐ¶ Ð°Ð¿
ĠÐº Ð»Ð°Ñģ
ÐµÒ£ Ð±ÐµÑĢ
Ð°Ñģ ÑĭÐ¼ÐµÐ½
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·Ð´ÑĸÐº
Ð¾Ð» Ð°
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»ÑĭÒĽ
ĠÐ¸Ð½ÑģÑĤ Ð¸ÑĤÑĥÑĤ
ĠÐ±ÑĸÑĢ ÐµÑĥ
rg b
Ð´Ðµ Ð³ÐµÐ½
ĠÑħÐ¾ÑĤ ÐµÐ»
Ðº Ð¾Ð²
Ð¡Ð¢ ÐĲÐĿ
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½ÑĭÒ£
Ð´ Ð¾
ĠÐ±Ò¯ Ð³ÑĸÐ½
ĠÐ¸ Ð³
A R
ðŁ Ĵ
ÑĭÐ»ÑĭÐ¼ Ð¸
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÑĭÒĽ
ĠÒĽÑĭÐ· ÑĭÒĵ
ĠÑĢÐ°ÑģÑģÑĢÐ¾Ñĩ ÐºÑĥ
ĠÒĽÐ°ÑĤ ÑĤÑĭ
n d
Ðº Ó©Ð»
ĠÐĳ Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢÑİ
ĠÐ¼Ò±Ð½ Ð´Ð°Ð¹
her it
Ð°ÑĤÑĤÐ°ÑĢ Ð´Ñĭ
ĠÒĽÐ°Ñĥ ÑĭÐ¼
ĠÐ·Ð°Ð±ÑĢ Ð°ÑĤÑĮ
ÒĽ ÑĭÐ¼
ĠÐĳ Ð¸Ð»
ĠÐ±Ð°Ð» Ð°Ð½ÑĭÒ£
ĠÐ¼ÓĻÑģ ÐµÐ»Ðµ
âļ¡ âļ¡
ĠÐ¸Ð´Ðµ Ñı
ĠÐº Ð²
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³Ñĸ
radi us
ĠÐŁÐ¾Ð· Ð²Ð¾Ð»ÑĮÑĤÐµ
ÑĢÐµÐ´ Ð¸ÑĤ
ĠN eue
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½Ð´Ð°
ĠÐ² Ð¸Ð´ÐµÐ¾
Ñĭ ÒĵÑĭ
ĠÐľ Ð°ÑĢ
Ð¾ Ñī
ĠÐºÓ©ÑĪ ÐµÑģÑĸ
Ġ H
Ġâļ¡ âļ¡âļ¡
ĠÐºÒ¯ÑĢ ÐµÑģ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð¼
v a
ÐµÑģ ÑĸÐ·
ĠÐ¿ÑĢÐ¾ ÑĦ
Ð¼ ÑĭÐ½
Ð¸ÑģÑĤ ÐµÑĢ
ĠÑĤÓĻÑĢÑĤÑĸ Ð±Ñĸ
ĠÑģ Ð°Ð±
ÑĪ ÑĸÐ»Ñĸ
ĠÐ°Ð»Ð¼ Ð°Ð¹
Ð°Ð¿ Ð¸ÑĤ
ĠÑģ Ò¯ÑĤ
ĠÒĽÐ°ÑĢ Ð°
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐµÐ´Ñĸ
Ðĺ Ð¯
Ðĸ Ð°Ñģ
5 1
ĠÐ¿Ð¾Ñģ Ð»Ðµ
ÑĸÑĢ ÑĸÐ¿
Ðķ ÐĽ
k e
ÐĶ ÐĨ
ĠÐŀ ÑĢÑĤÐ°Ð»ÑĭÒĽ
Ð°Ð³ ÑĢÑĥÐ·
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģ
Ðº Ð°ÑĢ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭ
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·Ð´ÑĸÒ£
ĠÓĻÑĢ ÑĤÒ¯ÑĢÐ»Ñĸ
Ð½Ðµ Ð²
j s
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢ
ĠÒĽÒ±ÑĢ Ð°Ð¹Ð´Ñĭ
ĠÐĿ ÐµÑĤ
ĠÓ¨ Ð¹ÑĤÐºÐµÐ½Ñĸ
Ġ20 22
Ðĳ Ð°Ð»
ĠÑĤ ÑĭÑĢ
ĠÒ± Ð¶ÑĭÐ¼
Ð¥ Ð°Ð»ÑĭÒĽÐ°ÑĢÐ°Ð»ÑĭÒĽ
ĠÐ±Ð¸Ð» ÑĸÐº
Ð¸ÑĢÑĥ Ð¹ÑĤÐµ
Ðµ Ð´Ðµ
Ġb ackground
ĠÒĽÐ°ÑĢ Ð°Ñĥ
ac e
ĠÐ¶Ò¯ÑĢ ÐµÐº
ÑĤ Ð°Ð´Ñĭ
ĠÑĢ Ó©Ð»
ĠÐ¶ÐµÑĢ Ð»ÐµÑĢ
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĵÑĭ
ĠÐ´ÐµÐ³ÐµÐ½ ÑĸÐ¼ÑĸÐ·
se le
ĠÑħ Ð¸Ð¼
ĠÐ¶ÐµÑĤ Ðº
ĠÐ±ÑĸÐ· Ð³Ðµ
ĠÐ± ÐµÑĤÑĸÐ½
Ð»Ð¾ ÐºÐ¸ÑĢÐ¾Ð²
Ñģ ÐµÐ¼
ĠÐ¼ÑĭÐ½Ð° Ð´Ð°Ð¹
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭ
ÐµÐ´ Ð¸Ñı
ÑĸÐ¼ÑĸÐ· Ð´Ñĸ
ĠÐ¾ÑĤÐ²ÐµÑĤ Ð°
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½
ĠÒĽÐ°Ð· Ð°Ð½
ÑĮ ÐµÑĢ
ĠÒĽÐ¾Ñģ Ñĥ
ĠÐ°ÑĢÐ°Ð»Ñĭ ÒĵÑĭÐ½Ð´Ð°
Ð° Ð´ÐµÐ¼
âĢ ľ
ĠÐ¼ÑĸÐ½ ÐµÐ·
ĠÐ¿ Ð»Ð¾Ñħ
Ð°ÑĤ ÐµÐ³
Ð¾Ñģ Ñĭ
Ġ col
Ð¾ Ò£
ÐºÐµÑĢ Ñĸ
ĠÐ¥ Ð°Ð»ÑĭÒĽÐ°ÑĢÐ°Ð»ÑĭÒĽ
Ġ td
ĠÐº ÐµÑģ
ĠÐ·Ð°Ð±ÑĢ Ð¾Ð½
.. ..
ĠÑĤÒ± ÑĤÑĭÐ½
ĠÐºÓ©Ð¼ÐµÐºÑĤ ÐµÑģ
ĠÒ° Ð»Ñĭ
ĠÐ±Ð°Ñģ ÑĭÐ¼
Ð´Ð°ÑĢ Ð¼ÐµÐ½
Ð´Ð° ÒĽ
ĠÒĵ Ð¸Ð¼Ð°ÑĢ
Ð°Ñı ÑĢ
ÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
Ð´Ð°Ð¹ ÑĤÑĭÐ½
ĠÐ±ÑĭÐ» Ð¾
Ð¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ñı
ĠÑĤÒ±ÑĢ ÒĵÑĭ
ĠÐ¨ ÑĭÒĵÑĭÑģ
ĠÑģÐ¾ Ð·
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·
â Ħĸ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģÑĭ
ĠÑĤÓĻ Ñĥ
ÓĻ Ð»
e b
ĠÐ¶Ð°Ð· Ð±
ĠÐ¶Ñĥ ÑĭÒĽ
Ġdi splay
Ñĥ Ð¼ÐµÐ½
ĠÐ°Ð» ÑĤÑĭÐ½
ĠÐ¿ÑĢÐµÐ´Ð»Ð°Ð³ Ð°ÐµÑĤ
ÓĻÑĢÐ±Ð¸ Ðµ
I M
ĠÐ´ÑĸÐ½ Ð¸
Ġ Ð°Ð¶
ĠÐĳ ÑĸÐ·Ð´ÑĸÒ£
ĠÒ± Ð½
ĠÑĪ ÐµÒ£Ð±ÐµÑĢ
ĠÐ³Ð°Ð´ Ð¶ÐµÑĤ
e le
ÐµÐ½ÑĮ ÐºÐ¸Ð¹
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÐ¶Ð°Ð½ ÑĥÐ°ÑĢ
ÒĽÑĭ ÑĪ
ĠÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
Ð´ÑĭÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐ´ Ð¾Ðº
ĠÐ±Ð»Ð¸Ð¶Ð°Ð¹ ÑĪÐµÐ¼
ĠÑĦÐ°Ðº ÑĤÐ¾ÑĢ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
Ð± Ð°Ð±
Ġ X
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ ÑĥÒĵÐ°
ĠÐºÒ¯ÑĢ Ð´ÐµÐ»Ñĸ
ĠÐ´Ð¾ÑģÑĤ ÑĥÐ¿
ÑħÐ¾Ð´ Ð¸ÑĤ
ĠÐ±Ð°ÑģÑĪ ÑĭÐ»Ð°ÑĢ
Ð² ÑĤÐ¾ÑĢ
Ð¼ ÑĸÑĤ
ĠÐļÐ¾Ð¼ Ð¿
ĠÓĻÐ»ÐµÐ¼ Ð´ÑĸÐº
ĠÐ¾Ð¶Ð¸ Ð´Ð°Ð¹ÑĤÐµ
an a
ĠÐ¶ Ð´ÐµÑĤ
ĠÐ°ÐºÑĤÑĥ Ð°Ð»ÐµÐ½
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´ÑĭÒĽ
ÐµÐº ÐµÐ½
Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐ°Ð¹ÑĤ Ð°Ð´Ñĭ
ÑĤÐ¸ÑĦ Ð¸Ðº
ĠÐ¿ÑĢ Ð¾Ð²
ÑĥÑİ Ñī
ĠÑģ ÑįÐºÐ¾Ð½Ð¾Ð¼
Ð°ÑĤÐµÐ¼Ð°ÑĤ Ð¸ÐºÐ°
si m
ÑĤ ÐºÐµÐ½
ĠÐĿÐ¾Ð² ÐµÐ½ÑĮÐºÐ¸Ð¹
Ð¾ÑģÑĤÐ°Ð½ Ð°Ð¹
ĠÐ°Ð¹ ÑĭÐ½Ð´Ð°
ĠÐ·Ð°Ð±ÑĢÐ¾Ð½ Ð¸ÑĢÑĥÐ¹ÑĤÐµ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ðµ
ĠÑģÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÑĤ
ĠÐºÐ°Ð± Ð¸Ð½
ÐºÐ° Ñĩ
ĠÐ¿ Ð¾Ð»ÑĮÐ·Ð¾Ð²
ĠÐ¾Ð¹ Ð½
ĠÐ°Ðº Ð°Ð´ÐµÐ¼
ĠÐµ Ñī
Ð» Ð°Ð²
Ð¶ Ð¾Ð»
Ðŀ Ðł
ĠÐ¾ Ð·
Ñħ Ð¼ÐµÑĤ
ĠÒ¯ ÐºÑĸÐ¼ÐµÑĤ
Ġ table
Ðº Ó©
ÐµÐ¹ ÑĸÐº
; &
ĠÑĥ Ð²
ĠÐºÓ©ÑĢ Ð³ÐµÐ½
ĠÐ´ Ð°ÑıÑĢ
Ð¼ ÐµÐ³ÐµÐ½
ĠÑĢ Ð°Ð´Ð¸
ĠÐºÐµÐ·ÐµÒ£ Ñĸ
ĠÐ¼ Ð°Ð³
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĨÐ¸Ñı
ĠÐ¼ Ð°ÒĵÑĭÐ½
Ðĳ Ð°ÑģÑĤÑĭ
ĠÐļ Ð°Ð·Ð°Ñħ
ĠÐ¿Ð¾Ð¼ ÐµÐ½
ĠÒĽÒ± ÑĤ
ĠÑĤ Ð¾Ð±
ĠÑģ ÐµÐ¼
Ð³ Ð°Ð»
Òļ ÑĭÐ·
ĠÑį Ð»ÐµÐ¼
ĠÓ©Ð·ÑĸÐ½ Ð´ÑĸÐº
Ñģ ÑĭÒ£
ffff ff
Ð±ÐµÐº Ð¾Ð²
ĠÐ¶ÓĻ ÑĢ
ĠÒĽÒ± Ð±ÑĭÐ»
ĠÒĽÐ° Ð´Ð°Ð¼
ĠÐ¶ÐµÑĤÐºÑĸÐ· Ñĥ
ĠÐ»ÑİÐ± Ð¾Ðµ
ÑĭÐ± Ñĭ
ĠÐ±Ð°ÑģÑĤ Ð°Ð¼
A rial
ĠÓ© Ðº
Ð¸ ÑĨÐ¸Ñı
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°
ĠÑĢÐµÑģ ÑĥÑĢÑģÑĤÐ°ÑĢ
ĠÑĤÑĸÑĢ ÐºÐµÐ»
ĠÐ¶ÐµÑĤ ÑĸÑģÑĤÑĸÐº
ĠÐ¿ÐµÑĢ ÐµÐ·
mark er
ĠÐ´ Ð°ÑĢ
ĠÐ¾ÑĪ Ð¸Ð±
ĠÐ°Ð´Ð°Ð¼ ÒĵÐ°
Ð¿ Ð¸Ñģ
ĠÐ¢ ÐµÐº
ĠÑģÐµÑĢ ÑĸÐº
ÒĽÐ°Ð½ Ð´Ð°Ð¹
Ð°ÑĤ ÑĤÐ°Ñĥ
]-- >
20 16
ĠÐ°Ð»Ð´Ñĭ Ð¼ÐµÐ½
iÐ½ iÒ£
ĠÐ¶Ð¸ Ñĸ
ĠÒĽÑĭÐ»Ð¼ ÑĭÑģÑĤÑĭÒĽ
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ĠÒĽÒ± ÒĽÑĭ
c reen
ĠÒĽÐ°Ð» Ð´ÑĭÑĢ
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÐ¿Ð¾ ÑĪ
ĠÐ¾Ðº ÑĢÑĥÐ³
ĠÐµÑĤ ÑĤÑĸ
ĠÐ¿ÑĢÐ¾ÑĪ Ñĥ
sele ction
ĠÒļ Ð°Ð½
ĠÐ¶Ð°Ð» Òĵ
Ġ O
ÐµÐ± ÐµÐ±Ñĸ
Ð¾ Ñı
ÐµÐ³ Ð¾Ð´
ÑģÑĭÐ½ ÑĭÐ¿
ĠÐ¾Ð»Ð°ÑĢ ÒĵÐ°
ÑĸÐ» ÑĥÑĸ
ĠÐ´ÐµÐ¿ ÑĥÑĤ
ĠÐºÐ¾Ð½ÑĤ Ð°ÐºÑĤ
ÐµÐº ÑĤÐµÑĢ
ĠÑĢ Ð°ÑħÐ¼ÐµÑĤ
Ġ and
Ð´Ñĭ ÒĵÑĭÐ½
ĠÐ±Ð°Ð¹ÒĽ Ð°Ñĥ
Â ©
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½ÒĵÐ°Ð½
ĠÐ¿ÑĢ Ð¾ÐºÑĥÑĢ
a il
ÑĤÐ°Ð» ÑĭÐ¿
ÐµÐº Ð¾Ð¼
ĠÑĤ Ð¾Ð½
ÓĻ Ð¼
Ð°Ð¹ Ð»Ñĭ
ĠÑįÐº ÑģÐ¿
Ð½ÐµÐ¼ ÐµÑģÐµ
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ĠÑĪ Ð°ÒĽ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĭÐ½
Ð± Ð°ÒĽ
ĠÐ´ ÑĭÐ±
Òļ Ð°Ð·ÑĸÑĢÐ³Ñĸ
ÑĭÒĽ ÑĤÑĭÑĢÑĥ
ĠÑĤÐ°Ð¼ Ð°ÒĽ
Ð³ ÐµÐ¼ÐµÐ½
ÑĸÐ¼Ð´Ñĸ Ð»ÑĸÐº
Ð» Ð´Ðµ
Ð½Ð¸ ÑĩÐµÑģ
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð½
ĠÒĽÐ°Ð¼ ÑĤ
ĠÑĤÓ©Ð» ÐµÑĥ
ĠÐµÑĢ ÐºÑĸÐ½
ĠÑģÐµÐ½ ÑĸÐ¼
ĠÐ°ÒĽ ÑĭÐ»
ĠÑģÐ² Ð¾Ð¹
Ð¢ Ò¯ÑĢ
ÑģÐº Ð°Ñı
Ð´Ð°ÑĢ Ð´Ð°
ĠÐ¶Ð°ÑģÐ°Ñĥ ÒĵÐ°
ĠÐ´Ð¸ÑĢÐµÐº ÑĤÐ¾ÑĢÑĭ
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸ
ĠÒĽÐ°Ð¹ ÑĤÐ°ÑĢ
ÒĵÐ°Ð½ Ñĭ
ĠÐ¶Ð°Ñģ Ð°Ð¹Ð´Ñĭ
Ðº ÐµÐ¹
ĠÐĲ ÑĤÑĭÑĢÐ°Ñĥ
Ð´Ñĭ Ð¼
ĠÑģÐ°Ð» Ð°
ĠÐºÓ©ÑĢ ÐºÐµÐ¼
Ðķ Ð³ÐµÑĢ
Ð¢ Ð°ÒĽÑĭÑĢ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÐ»ÐµÑĢ
ĠÐºÐ¾Ð½ ÑĨ
ÐµÐ³Ð¾Ð´ Ð½Ñı
ĠÓ©Ñģ ÑĸÐ¼Ð´ÑĸÐº
ĠÑĤÐ°Ò£ Ð´Ð°Ñĥ
ĠÐºÐ°ÑĢ ÑĤÐ°
ĠÑģÐ¾Ð½ ÑĭÒ£
ĠÐĺ Ñģ
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸÐ½Ð´Ðµ
ĠÐ¢ Ð°Ðº
Ð¾Ð³ ÑĢÐ°Ð¼
Ðľ ÐµÐ½ÑĸÒ£
ĠÑĤÐ°Ð±Ð¸Òĵ Ð°ÑĤ
Ñĩ ÐµÐ½ÑĮ
ĠÐ°Ð¹ÑĤÑĥ ÑĭÐ½ÑĪÐ°
ĠÐ¿ÑĢ Ð¾Ð¿
ÐĶ Ðķ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÑģÐ°
Ġ19 90
ÑĥÑĢ ÐµÑĤ
ĠÐ¶Ð°ÑģÑĤ Ð°ÒĵÑĭ
) :
ĠÐ±Ð°Òĵ Ð°ÑģÑĭ
ĠÐ°Ð¹ ÑĭÐ¿
ĠÑģ Ð½
ĠÐŁ Ð¾Ð´
] .
Ò¯ ÑĪ
im es
ÐĲÑĥ ÑĭÐ»
e e
ĠÓ©Ð½ Ð´ÑĸÑĢÑĥ
j ust
ĠÐºÐ°Ðº Ð¾Ð¹
ĠÐŀ Ò£ÑĤÒ¯ÑģÑĤÑĸÐº
ÑĥÑĢ Ð³
ÒĽ Ð°Ð·Ð°ÒĽ
Ñĭ Ðµ
ĠÐ² Ð°Ð¼
Òļ Ð°Ð¹
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶Ð½Ð¾
Ð½Ðµ Ð¹
ĠÒĽÑĭÑĢ ÐºÒ¯Ð¹ÐµÐº
ĠÐ°Ð» ÒĵÐ°ÑĪ
ÑģÑĤ ÐµÑĢÑĸ
ĠÐ¿Ð¾ÑģÑĤ ÑĥÐ¿
Ð°Ð± Ð°Ð¹ÑĤ
ĠÑģÐµÐ± ÐµÐ±Ñĸ
ĠÑģÐ´ÐµÐ» Ð°ÑĤÑĮ
t le
ÑģÑĤ Ð°ÑĢ
ĠÐ²Ð¾Ñģ ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÐ¼ Ð°ÑĪ
Òĵ ÑĭÑĢ
ĠÐ±ÐµÑĢ Ðµ
c m
Ð± Ð°ÑĢ
ĠÐºÐ° ÑĦÐµÐ´
ÑĭÐ¼ÑĭÐ· Ð´Ñĭ
Ġ //
ĠÐºÐµÐ¹ÑĸÐ½ Ð³Ñĸ
Ð¾ÑĤ Ð¾Ð²Ñĭ
ĠA cc
ĠÐ¼ÐµÐºÑĤÐµ Ð±
ĠÒĽÐ°Ð» Ð¿
ÐŁ ÑĸÐºÑĸÑĢ
e x
Ñĥ ÑĸÐ½Ðµ
ĠÐ¡ ÑĸÐ·Ð´ÑĸÒ£
ĠÓĻ Ð´ÐµÑĤ
ĠÐ´Ð°Ð¹ ÑĭÐ½Ð´Ð°Ñĥ
ÐĳÐ°Ñģ ÒĽÐ°
Ð½Ð¾Ð² Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ÑĭÑĢ Ð°Ñĥ
ĠAcc ent
ÐŃ ÐºÐ¾Ð½Ð¾Ð¼
ÑģÑĤ Ð°Ð·
ĠÑĢÐµ ÑĦÐµÑĢ
ĠÐĲ ÑģÑĤÐ°Ð½
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ĠÐ¶Ð¾Ð» Ð´Ð°ÑĢÑĭ
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤÐµÑĢ
ÑĸÑĢ Ð³ÐµÐ½
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ð´Ñĸ
Ð¾ÑģÑĤ Ð¾
y a
Ð°Ð½Ð¸ Ð¸
lo w
ĠÑĦ Ð¸Ð»ÑĮÐ¼
ĠÒĽÐ¾ÑĢ Ñĭ
Ð±Ð°ÐµÐ² Ð°
ĠÑĤÓ©ÑĢÐ°Òĵ Ð°ÑģÑĭ
ĠÐ¥ Ð°Ð»ÑĭÒĽ
. -
Ġv ertical
ĠÐ¶Ò¯ÑĢ ÑĸÐ¿
Ð´Ð°ÑĢ ÑĭÐ½Ð°Ð½
ĠÐ´ÐµÐ½ Ðµ
ĠÐ¿ÑĢÐ¸Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
ĠÐļ Ó©ÑĢ
ĠÑĤ ÑĢÐ°ÑĦ
I E
Òĵ Ð°ÑĢ
ĠÐº Ð°Ð¿Ð¸ÑĤ
ĠÑĤÑĸÑĢ ÐºÐµÐ»Ð³ÐµÐ½
Ð¸ ÑĭÐ»
Ð¾ÒĵÐ°Ð¼ Ð´ÑĭÒĽ
ĠÑĤÓĻ Ð½
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÐ¿ÑĢ Ð¸ÑĪ
ĠÒļÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ñĭ
ĠÑĤ Ð°Ð¼ÑĭÐ·
Ð¾ÑĢ ÑĥÐ¼
Ð³ ÑĸÐ»Ñĸ
Ð´ÐµÑĢ Ð´Ðµ
ĠÐ¼ÐµÐ¼Ð»ÐµÐºÐµÑĤ ÑĤÑĸÒ£
Ð°ÑĤ ÑĭÐ¿
ÐµÑĤ ÑĤÑĸÒ£
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½
ĠÐµÐ» Ð´Ñĸ
ĠÐ± Ð°Ð¿
ĠÐ¶Ð¾Ð± Ð°ÑģÑĭ
t on
ĠÐµÑĤ ÐºÐµÐ½
Ġ4 00
ĠÒ¯ÑĢ Ð´Ñĸ
ĠÑĤ ÑĸÐ¿ÑĤÑĸ
Ð± Ð°ÑģÑĭÐ½ÑĭÒ£
ÑĸÐ» ÑĸÑģ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»
ĠÐ± ÑĢ
Ð°Ñı ÑģÐ¸
ĠÒĽÐ¾ Ñı
ĠÑĤÐµÑħ Ð½Ð¸ÑĩÐµÑģ
ĠÐºÓ©ÑĢ ÑĸÐ¿
ĠÑģÐ²ÑıÐ· Ð°ÑĤÑĮÑģÑı
Ð¼ Ð¾ÑĤ
ĠÐº ÐµÐ½
ÑĭÐ¼ ÑĪ
ÑĢ ÑĭÒĽ
ÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½Ð°
ĠÐĲÒĽ ÑĤÓ©Ð±Ðµ
Ġ 777
Ġ3 00
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼
ĠÐ «
Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢÑĥ
ĠÑĢÐ°Ð± Ð¾ÑĤ
ĠÐ¼ÓĻÑĢ ÑĤÐµ
ĠÐ±Ð°ÑĢ ÑĭÐ¿
Ñı Ð²
u age
ÑĥÑĤ Ð±Ð¾Ð»
ĠÒĽÐ¾ÑĢÒĵÐ°Ð» ÒĵÐ°Ð½
ĠÒ± Ñı
ĠÓ© ÑĤÑĸÐ¿
ĠÐ± Ð°ÒĽÑĭÑĤ
8 6
ĠÐºÐ»Ð°Ñģ Ñģ
ĠÐ¶Ð°Ð· ÑĭÐ¿
Ġ Ð°Ò£
ĠÐºÐ¾Ð½ ÑĦÐµÑĢÐµÐ½
ĠÐ¾ÑĤ Ð´ÐµÐ»
Ġcol span
ĠÐ°Ð¹ ÑĤÐ°
ÐĲÐĽ Ð«Òļ
ĠÐ¶Ð¾Ð± Ð°Ð»Ð°ÑĢ
ĠÑģÐ°Ð» ÑĭÐ¿
ĠÒĽÒ±ÒĽÑĭ ÒĵÑĭ
ĠÐ¶ÐµÐ¼ÒĽÐ¾ÑĢÐ»ÑĭÒĽ ÒĽÐ°
ÒĽ Ò±ÑĢ
ÑĸÒ£ÑĸÐ· Ð³Ðµ
ĠÑĤ Ð°ÒĽ
ĠÐ¶ Ò±ÑĢÑĤ
8 70
ĠÐ¡ ÐµÐ½
lang uage
ĠD e
Ð¶ Ð°Ð¹Ñĭ
Ðľ Ò±
Ò£ÒĵÑĭ ÑĪ
Ġ201 3
ĠÐ¼Ð¸Ð½Ñĥ ÑĤÑĭ
ĠÐ±Ð°Òĵ Ð°
Ð¾Ð²ÐµÑĢ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ñĭ
Ð¼ÐµÑĤ ÑĤÑĸ
n o
Ð» Ð¾Ð³
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´Ð°ÑĢ
Ðĸ Ð°ÑĢ
ĠÐ±Ò±ÑĢÑĭÐ½ ÒĵÑĭ
ĠÒ® Ð¹
ĠÐ¼ÓĻÐ½ Ñĸ
ĠÒĽÐ°ÑĢ Ð°Ð¼Ð°
ĠÑĢ ÓĻÑģ
ĠÑĥÓĻ ÐºÑĸÐ»
ĠÐ°Ð¹ÑĤÒĽÐ°Ð½ Ð´Ð°
ĠÐ¾ÑĢÑĤ Ð°ÒĽ
ĠÐ¼ ÐµÑĤÑĢ
Òĵ ÑĭÐ»Ð°ÑĢ
ÐĿ Ðµ
Ð°ÐºÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÓĻÐ´Ñĸ ÑģÑĸ
ÐĲÐĹ ÐĲÒļ
Ðļ Ð¾Ð½
ĠÐ°ÒĽ Ð¿Ð°ÑĢ
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĸÐ½ÑĸÒ£
Ñĩ ÐµÑĤ
ĠÐ¶ ÐµÐ´ÐµÐ»
ÒĽÐ°ÑĤ Ð°ÑĢ
9 3
nd roid
ti tle
ĠÒ± Ð¹
Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÐ¶Ð°ÑĤÑĤÑĭ ÒĵÑĥ
ÐµÐ» Ð¸
Ð¶ ÑĭÑĢÑĭÐ¼
ÒĽ Ð¸Ð¼ÑĭÐ»
;"> </
ÐµÑģÑģ Ð¾ÑĢ
de x
ĠÑģÑĥÐ± ÑĬÐµÐºÑĤ
ĠÐ±Ð°Ñģ ÒĽ
ĠÐ°ÒĽ Ð¿Ð°Ð½
ĠÒ¯ Ð¼ÑĸÑĤ
ĠÐ¿ÐµÑĢ ÐµÐ¿
ĠÐ¼ Ð¾Ð¼
ut m
ĠÐ¼ Ð°ÑĢÐ°Ð¿
ĠÒĽÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ð°
ĠÐĲ Ð±
ÒĽÑĭÒĽ ÑĤÑĭÒĽ
ĠÑĤ ÑĢÐ°Ð½
Ð¡Ð¾ Ò£ÒĵÑĭ
Ð½ Ð´ÑĸÑĢ
ĠÐ¾ÑĢ ÑĤÐ°Ð½Ñĭ
ÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
ĠÐ±Ó©Ð» Ñĥ
Ġ0 9
Ðĳ Ð°ÑĢÐ»ÑĭÒĽ
Óĺ ÑĢ
ĠÐļÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ÑĢ ÐºÐ¸Ð¹
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÐ»Ð°Ð´Ñĭ
ĠÐ±Ð¸ ÑĸÐº
Ð¶ÑĭÐ¼ Ð°Ð¹ÑĤÑĭÐ½
ĠÐºÒ¯Ð½ ÑĸÐ½Ðµ
Ġ alt
Ð¿ Ð¸Ñı
ÑĢ ÐµÑģ
Ð´ÐµÐ½Ð¸ ÐµÑĤ
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ð´ÐµÑĢ
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ð»Ñĥ Ð±
ĠÒĽÐ°ÑĤÑĭÑģ ÑĥÑĪÑĭÐ»Ð°ÑĢ
ĠÑģ ÑĭÐ·
ut ton
ĠÐ¶Ð°Ð± Ð´ÑĭÒĽ
Ðĳ Ð°Ð»Ð°Ð»Ð°ÑĢ
Ð¡ ÓĻ
ĠÐŁÑĢ Ð¾Ð²ÐµÑĢ
ĠÐ½Ð°ÑĪ Ð»Ð¸
ĠÐºÐµÐ· ÐµÐº
ÐµÐ¼ ÐµÑĤ
=" "
Ðĳ Ð¾Ð»
ÑĤ Ð°Ð¹Ð´Ñĭ
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
ĠÑĤÐµ Ð¾ÑĢÐ¸Ñı
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°
in k
ĠÐ³Ð°Ð· ÐµÑĤÑĸ
ĠÐ°ÑĪ Ñĥ
ÑĭÐ¼ÑĭÐ· ÒĵÐ°
Ð´ÐµÐ¹ Ð´Ñĸ
ĠÐĸ Ò±Ð¼
Ð°Ð»Ñĭ ÒĵÑĭ
Ð½Ð¸ Ð¹
Ġĉĉĉĉĉĉĉĉ ĉĉĉĉ
ĠÐ¡ ÐµÐ±ÐµÐ±Ñĸ
ĠÑĤÐ°Ðº Ð¶Ðµ
ĠÐ°ÑĤÒĽÐ°ÑĢ ÑĥÑĪÑĭ
ĠÐ±ÐµÑĢÑĥ Ð³Ðµ
ÑĸÐ¼ Ð¿Ð°Ð·
ĠÐ¸ Ð³ÐµÑĢ
ĠÐµÑĢ ÑĤÐµ
ĠÒ± ÑģÑĤÐ°Ð½
ĠÐ¶Ò±Ð¼ÑĭÑģÑĤÐ°ÑĢ ÑĭÐ½
Ð¸ Ð¶
ĠÐ±ÑĸÑĢÐ» ÐµÑģ
ÒĵÐ°Ð» Ð¸
ĠÐ±ÑĭÐ» Ð°Ð¹
i r
7 5
Ð¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
ĠÑĩÐµÐ»Ð¾Ð²ÐµÐº Ð°
Ð´ÐµÑĢ ÑĸÐ½Ðµ
Ð° Ò»
ĠÑģÒ±ÑĢ Ð°Ð½
ĠÐ´Ò¯Ð½Ð¸ ÐµÐ³Ðµ
ĠÐ¼ÐµÑģÑı ÑĨ
Ðļ Ð°Ðº
ĠÒĽÐ¾ÑĢ ÑĪÐ°ÒĵÐ°Ð½
ĠÑģÐµÑĤ ÑĮ
ĠÐ±Ð¾Ð» Ð°ÑĢ
Ðŀ Ð»
Ġ3 8
ĠÐľÒ± Ñħ
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÑĢ
Ð¾Ñģ Ð¾ÑĦ
ĠÐ¶Ð¾Ð± Ð°
Ð §
Ð¢Ð°ÑĢ Ð¸Ñħ
Ð¾Ñģ ÑĭÐ¼ÑĪÐ°
Ð°Ð» Ñĥ
ĠÒĽÐ°ÑĢ ÑĭÐ·
ĠÐµÑģÐºÐµÑĢ ÑĤ
ĠÐŁ Ð°Ð²Ð»Ð¾Ð´Ð°ÑĢ
Ð² Ð¸Ð½
ĠÒļ ÑĭÐ·
ĠÒĵÐ°ÑģÑĭÑĢ Ð´ÑĭÒ£
ĠÐ¿ÑĢÐ¸Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ð¸
ĠÐ±ÑĸÐ»ÑĸÐ¼ Ð´Ñĸ
ĠÑĪÐµÑĤÐµÐ» Ð´ÑĸÐº
ĠÑģÐ°Ð¿ Ð°ÑģÑĭÐ½
Ð¶ Ð°Ñģ
ĠÐ» Ð¸Ñĩ
Ð³ ÑĸÐ»ÐµÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ Ð¿ÐµÐ½
ĠÐ»Ð°ÑĥÐ°Ð· ÑĭÐ¼
Ð¾ ÑĤÐ°
ÑģÑĭÐ» Ð¼Ð°Ð½
Ġ left
Ð¹ÑĭÐ¼ Ð´Ð°ÑģÑĤ
Ð°Ñħ Ð°Ð±
ÐµÐ½ Ðµ
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸ÑıÐ»ÑĭÒĽ
ĠÐŀ Ð¹
ĠÐ´ÐµÑĢÐµÐº ÑĤÐµÑĢ
ĠÐ¿Ð¾ÑĢÑĤ Ð°Ð»Ñĭ
20 15
ĠÐ¶ÐµÑĢ Ð³Ðµ
k k
Ð¼ÑĥÐ½ Ð¸ÐºÐ°
ÐµÐ· ÐµÐ½ÑĤÐ°
b er
ĠA ndroid
ĠÐ¶Ð°Ò£Ð°Ð»ÑĭÒĽ ÑĤÐ°ÑĢÑĭ
Ð°Ð¹ ÑĭÐ¿
Ð³ ÑĸÐ»
e m
ĠÑĪÐ°ÑĢ ÑĤÑĤÐ°ÑĢ
Ðĵ ÐĨ
Òĵ ÑĭÑģÑĭ
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤ
ĠÐŁ ÐµÑĢ
u re
Ð°ÑĢ Ð¼
ĠÐ² ÐµÐ´
Ð° Ð°
ĠÐ±Ó©Ð» ÑĸÐ½ÐµÐ´Ñĸ
ĠÑħÐ°Ð» ÒĽÑĭ
ĠÐ°Òĵ ÑĭÐ¼
ÐºÐ°Ñĩ Ð°ÑĤÑĮ
ĠÑĤÐ°Ñģ ÑĭÐ¼Ð°Ð»
ĠÑģ Ð°Òĵ
Ð± ÐµÑģ
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
g o
ĠÒļ Ð°Ð·ÑĸÑĢ
Ð¸ Ð¸
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°Ð»Ð°ÑĢ
ĠÐ¼ÐµÐ½ ÑĪÑĸÐº
ĠÐ°Ð´Ð°Ð¼ Ð´Ñĭ
Ð´Ð°Ð» ÒĵÐ°Ð½
8 5
ÐµÐ¶ Ò¯Ð·
Ò® Ð¹
Ð« ÐĹ
=" //
ĠÒĽÐ°Ð½ ÑĪÐ°
ÑĤ ÑĸÐ»ÑĸÐ³ÑĸÐ½
Ð»ÐµÐ´ Ð¶
b utton
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
Ð´Ñĸ ÑģÑĤÐµÐ¼ÐµÐ»ÑĸÐº
ÑĭÐ¼ Ð±Ð°ÑĤ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÑģÑĸ
ĠÐ±Ð¾Ð» Ð¶
ÐµÐ´ Ð¶
u p
Òļ Ð¾ÑĢ
ĠÐºÒ¯Ð½ Ð³Ðµ
ĠÐ³ Ð¾ÑĤÐ¾Ð²Ñĭ
ĠÐºÐ° ÑĩÐµ
g is
ÑĤÐ¾ Ð¿
ÑĪ Ð°ÒĽ
ĠÑĤÓĻÑĥÐµÐ» ÑģÑĸÐ·
Ð½Ð¾ÑģÑĤ Ð¸
ĠÐ±Ð¸ ÑĭÐ»
Ñĩ Ð½Ð¾
ĠÐ¾ Ð´
ĠÐ½ Ð°Ñĥ
ĠÐ°Òĵ ÑĭÐ»ÑĪÑĭÐ½
ĠÑĤÐµÒ£ ÑĸÐ·
ÐµÐ½ Ð°
ÑĸÐº ÑĤÑĸÑĢ
ĠÑĪÑĭ ÒĵÐ°Ð´Ñĭ
Ð¿ Ð¾ÑĩÐµÐ¼Ñĥ
ĠÒ¯Ð¹ÑĢ ÐµÑĤÑĥ
Ð¼ Ð¾Ð»Ð°
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ñĸ
ÒĽÐ°ÑĪ Ð°Ð½
